const reviewsDetail = [
    {
        id: 1,
        image: "https://images.unsplash.com/photo-1469854523086-cc02fe5d8800?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1121&q=80",
        title: "새로운 도전 앞에 서있다면",
        date: "2022-1-5",
        user_id: "nickname",
        category: "동기부여를 받고 싶다면?",
        text: '제가 보고, 들은 것 중에 많은 도움이 되었던 것만 모아봤습니다.',
        type: "영화",
        director: "실베스터 스탤론",
        URL_share: "URL_공유",
        kakao_share: "카카오톡 공유",
        comment: "추천 감사해요",
    },
    {
        id: 2,
        image: "https://images.unsplash.com/photo-1533681852052-dba7a3e4ef81?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1171&q=80",
        title: "새로운 도전 앞에 서있다면",
        date: "2022-1-7",
        user_id: "nickname",
        category: "생각없이 웃고 싶다면?",
        text: '제가 보고, 들은 것 중에 많은 도움이 되었던 것만 모아봤습니다.',
        type: "영화",
        director: "실베스터 스탤론",
        URL_share: "URL_공유",
        kakao_share: "카카오톡 공유",
        comment: "추천 감사해요",
    },
    {
        id: 3,
        image: "https://images.unsplash.com/photo-1455906876003-298dd8c44ec8?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1676&q=80",
        title: "새로운 도전 앞에 서있다면",
        date: "2022-1-11",
        user_id: "nickname",
        category: "동기부여를 받고 싶다면?",
        text: '제가 보고, 들은 것 중에 많은 도움이 되었던 것만 모아봤습니다.',
        type: "영화",
        director: "실베스터 스탤론",
        URL_share: "URL_공유",
        kakao_share: "카카오톡 공유",
        comment: "추천 감사해요",
    },
    {
        id: 4,
        image: "https://images.unsplash.com/photo-1523919827404-82c8cb496532?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1025&q=80",
        title: "새로운 도전 앞에 서있다면",
        date: "2022-1-11",
        user_id: "nickname",
        category: "현재 나의 상황에 멘토를 원하시나요?",
        text: '제가 보고, 들은 것 중에 많은 도움이 되었던 것만 모아봤습니다.',
        type: "영화",
        director: "실베스터 스탤론",
        URL_share: "URL_공유",
        kakao_share: "카카오톡 공유",
        comment: "추천 감사해요",
    },
    {
        id: 5,
        image: "https://images.unsplash.com/photo-1455906876003-298dd8c44ec8?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1676&q=80",
        title: "새로운 도전 앞에 서있다면",
        date: "2022-1-11",
        user_id: "nickname",
        category: "동기부여를 받고 싶다면?",
        text: '제가 보고, 들은 것 중에 많은 도움이 되었던 것만 모아봤습니다.',
        type: "영화",
        director: "실베스터 스탤론",
        URL_share: "URL_공유",
        kakao_share: "카카오톡 공유",
        comment: "추천 감사해요",
    },
    {
        id: 6,
        image: "https://images.unsplash.com/photo-1455906876003-298dd8c44ec8?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1676&q=80",
        title: "새로운 도전 앞에 서있다면",
        date: "2022-1-11",
        user_id: "nickname",
        category: "동기부여를 받고 싶다면?",
        text: '제가 보고, 들은 것 중에 많은 도움이 되었던 것만 모아봤습니다.',
        type: "영화",
        director: "실베스터 스탤론",
        URL_share: "URL_공유",
        kakao_share: "카카오톡 공유",
        comment: "추천 감사해요",
    },
    {
        id: 7,
        image: "https://images.unsplash.com/photo-1523919827404-82c8cb496532?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1025&q=80",
        title: "새로운 도전 앞에 서있다면",
        date: "2022-1-11",
        user_id: "nickname",
        category: "현재 나의 상황에 멘토를 원하시나요?",
        text: '제가 보고, 들은 것 중에 많은 도움이 되었던 것만 모아봤습니다.',
        type: "영화",
        director: "실베스터 스탤론",
        URL_share: "URL_공유",
        kakao_share: "카카오톡 공유",
        comment: "추천 감사해요",
    },
    {
        id: 8,
        image: "https://images.unsplash.com/photo-1469854523086-cc02fe5d8800?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1121&q=80",
        title: "새로운 도전 앞에 서있다면",
        date: "2022-1-11",
        user_id: "nickname",
        category: "동기부여를 받고 싶다면?",
        text: '제가 보고, 들은 것 중에 많은 도움이 되었던 것만 모아봤습니다.',
        type: "영화",
        director: "실베스터 스탤론",
        URL_share: "URL_공유",
        kakao_share: "카카오톡 공유",
        comment: "추천 감사해요",
    },
    {
        id: 9,
        image: "https://images.unsplash.com/photo-1455906876003-298dd8c44ec8?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1676&q=80",
        title: "새로운 도전 앞에 서있다면",
        date: "2022-1-11",
        user_id: "nickname",
        category: "동기부여를 받고 싶다면?",
        text: '제가 보고, 들은 것 중에 많은 도움이 되었던 것만 모아봤습니다.',
        type: "영화",
        director: "실베스터 스탤론",
        URL_share: "URL_공유",
        kakao_share: "카카오톡 공유",
        comment: "추천 감사해요",
    },
]

const mypageReviews = [
    {
        id: 1,
        review_title: "감상평",
        date: "2022-1-5",
    }
]

const SerchBook = [
    {
        id: 301,
        title: "그릿",
        director: "앤절라 더크워스",
        year: 2019 - 2 - 20,
        rating: 8.75,
        summary: `성공의 정의는 ‘끝까지 해내는 것’이다!
        평균보다 떨어지는 IQ, 특별할 것 없는 재능, 불우한 가정환경에도 놀라운 성공을 일궈낸 사람들은 어떻게 그 모든 불리함을 극복하고 최고의 자리에 오를 수 있었을까? 반면, 일류대를 나온 부모, 천재적인 재능 등 성공할 수 있는 모든 조건을 갖춘 것 같아 보이는 사람들이 그저 그런 성취에 머물고 마는 까닭은 무엇일까? 펜실베이니아 대학교의 선구적인 심리학자 앤절라 더크워스는 성공을 추구하는 사람들의 필독서인 『그릿(GRIT)』에서 성공의 비결은 재능이 아니라 그녀가 ‘그릿’이라고 부르는 열정과 끈기의 조합에 있음을 보여준다.
        100쇄 기념 특별판으로 출간된 이번 책은 고급스러운 블랙 커버에 금박을 가미해 소장 가치를 높였다. ‘그릿’은 자신이 성취하고자 하는 목표를 끝까지 해내는 힘이자, 어려움, 역경, 슬럼프가 있더라도 그 목표를 향해 오랫동안 꾸준히 정진할 수 있는 능력이다. 저자는 미국 육군사관학교에 가서 어떤 사관생도가 훈련을 끝까지 받고 어떤 생도가 중도 탈락을 하는지, 문제아들만 있는 학교에 배정된 초임 교사들 중 누가 끝까지 포기하지 않고 아이들을 가르치고 성과를 이끌어내는지 연구했다.
        누구나 중요하다고 생각만 할 뿐, 그것이 성공에 있어서 어떻게 작용하는지 알지 못했던 ‘그릿의 힘’을 저자는 10년에 걸친 연구 결과와 실증 사례들, 각계각층의 사람들과의 인터뷰를 통해 생생하게 보여준다. 책은 그릿이 무엇이며 그것이 왜 중요한지를 다룬 1부, 그릿을 스스로 발달시키기 위한 방법론을 제시하는 2부, 마지막으로 성장기에 있는 아이들에게 어떻게 그릿을 키워줄 것인지 알려주는 3부로 구성돼 있다.`,
        genres: "자기계발",
        image: "http://image.kyobobook.co.kr/images/book/xlarge/633/x9791162540633.jpg",
        category: "동기부여",
        detail: "노력;열정;can",
        link: "https://book.naver.com/bookdb/book_detail.naver?bid=14524825",
        type: "book"
    },
    {
        id: 302,
        title: "아주 작은 습관의 힘",
        director: "제임스 클리어",
        year: 2019 - 2 - 26,
        rating: 9.02,
        summary: `더 이상 아무것도 할 수 없을 것 같았던 때 조금씩 시도한 아주 작은 일들이 삶을 바꿨다!
        단계적이고 체계적인 자기계발 방법을 찾는 사람들을 위한 『아주 작은 습관의 힘』. 고교 시절 촉망받는 야구선수였던 저자는 연습 중 동료의 야구 배트에 얼굴을 정통으로 강타당하는 큰 사고를 당했고, 걸을 수조차 없었던 저자는 절망에 빠지는 대신 지금 당장 할 수 있는 아주 작은 일이라도 찾아 그것을 반복하자고 마음먹었다. 그 후 매일 걷기 연습을 해서 6개월 만에 운동을 할 수 있게 되었고, 6년 후에는 대학 최고 남자 선수가 되었다.
        그 후 자신을 인생의 나락에서 구해준 아주 작은 습관의 힘을 전 세계에 알리는 최고의 자기계발 전문가가 된 저자는 이 책에서 자신의 생생한 경험과 생물학, 뇌과학, 심리학의 최신 연구 결과를 집약해서 습관 하나로 인생을 변화시킬 수 있는 노하우를 제시한다. 저자는 더 나은 습관을 세우는 계획에 대해 단계별로 소개한다. 습관을 만들기 위해서는 결심이 분명해야 하고(제1법칙), 매력적이어야 하며(제2법칙), 쉬워야 하고(제3법칙), 만족스러워 하는데(제4법칙), 이 네 가지 법칙을 바탕으로 어떻게 하면 빠르고, 효율적이고, 확실하게 변화할 수 있는지 알려준다.
        금연, 다이어트에서부터 비즈니스에서 탁월한 성과를 이뤄내기까지 누구나 쉽게 이해하고 적용할 수 있는 방식으로 습관을 세우고 삶을 변화시키는 과학적인 방법을 설명한다. 저자는 사소하고 별것 아닌 일이라도 몇 년 동안 꾸준히 해나가면 정말로 놀랄 만한 결과가 나타난다고 이야기하며 이 책에서 제안하는 방법으로 매일 조금씩 좋은 습관을 만든다면 무엇을 결심하든 원하는 것을 얻을 수 있다는 용기와 희망을 전한다.`,
        genres: "자기계발",
        image: "http://image.kyobobook.co.kr/images/book/xlarge/640/x9791162540640.jpg",
        category: "동기부여",
        detail: "노력;자신과싸움;습관",
        link: "https://book.naver.com/bookdb/book_detail.naver?bid=14531783",
        type: "book"
    },
    {
        id: 303,
        title: "럭키",
        director: "김도윤",
        year: 2021 - 8 - 25,
        rating: 9.81,
        summary: `"왜 내가 만난 모든 성공한 사람은 스스로 운이 좋았다고 말할까?” 소득 상위 1% 김작가가 밝히는 운과 성공의 모든 것
        10년 동안 성공한 인물 1,000명과 인터뷰를 해온 김작가. 그는 사람들을 만날 때마다 성공 비결을 물었는데, 신기하게도 그때마다 한 가지 공통된 대답이 돌아왔다. “운이 좋았어요.” 처음에는 그저 인사치레나 겸손의 말 정도로 생각했지만 인생에 대해 조금씩 더 알아갈수록 그 말의 이면에 성공에 관한 모든 비밀이 숨어 있음을 알게 되었다. 결국 모든 것이 남보다 늦었던 그였지만, 그 비밀에 조금씩 눈뜨기 시작하면서 자신이 하고자 하는 일에 엄청난 가속도가 붙기 시작했다. 그가 찾은 운을 만드는 일곱 가지 열쇠는 사람, 관찰, 속도, 루틴, 복기, 긍정, 시도다. 이 일곱 가지 열쇠가 당신이 인생에서 만나는 수많은 난관의 문을 활짝 열어줄 것이다.`,
        genres: "자기계발",
        image: "http://image.kyobobook.co.kr/images/book/xlarge/027/x9791191891027.jpg",
        category: "동기부여",
        detail: "노력;성공;can",
        link: "https://book.naver.com/bookdb/book_detail.naver?bid=20870199",
        type: "book"
    },
    {
        id: 304,
        title: "5분 동기부여",
        director: "에릭 카플란",
        year: 2013 - 4 - 1,
        rating: 8.17,
        summary: `하루에 단 5분만 투자하면 당신의 인생이 바뀐다!
        나를 변화시키는 힘『5분 동기부여』. 평범한 가정에서 태어나 뉴저지의 거친 길거리를 지나 월스트리트로 진출하였으며, 현재 뉴트리 시스템이라는 유명 다이어트 식품 회사를 운영하고 있는 저자 에릭 카플란이 자신의 경험을 바탕으로 ‘5분 동기부여’로 성공과 건강, 행복에 이르는 방법들을 제시하였다.
        ‘5분 동기부여’는 우리가 보통 취하는 5분의 휴식시간을 동기를 부여하는 시간으로 바꿈으로써 엔돌핀을 계속 활성화시키는 것을 목표로 한다. 단 5분만 투자하여 스스로 마음속에 내재된 능력을 발휘해 성공으로 향하는데 도움을 줄 원칙들과 성공의 열쇠를 가르쳐줄 동기부여 기술들을 소개한다. 각 성공비법은 아이디어, 기법, 동기를 부여하는 이야기들로 구성하여, 개인들의 경험에서 비롯된 성공 비법을 고스란히 담아냈다.`,
        genres: "자기계발",
        image: "http://image.kyobobook.co.kr/images/book/xlarge/121/x9788970802121.jpg",
        category: "동기부여",
        detail: "노력;습관;can",
        link: "https://book.naver.com/bookdb/book_detail.naver?bid=7181670",
        type: "book"
    },
    {
        id: 305,
        title: "김미경의 드림 온",
        director: "김미경",
        year: 2013 - 1 - 11,
        rating: 8.28,
        summary: `2013년, 당신의 꿈에 스위치를 켜라!
        김미경 원장이 알려주는 꿈의 연금술, 드림 온!
        유사 이래 가장 많은 사람들이 꿈을 말하고 꿈 언저리에서 얼쩡거리는 대한민국. 20대 때는 꿈이 없는 게 당연하고, 30대가 되어야 비로소 꿈 앞에서 방황하는 우리에게, 과연 꿈이란 무엇일까? 한때 자기계발서의 달콤한 구호에 속아 꿈에 설?던 적도 있으나, 이제 단물 빠진 껌처럼 씁쓸해진 꿈, 도대체 왜 이렇게 된 걸까? tvN ‘스타특강쇼’ 역대 최고 시청률을 기록한 대한민국 국민강사, 김미경 원장의 새 책 『김미경의 드림 온』이 그 모든 궁금증과 불안을 해소하고 명쾌한 해답을 제시한다.
        이 책에서 김미경 원장은 “꿈은 성공이 아니라 성찰의 언어이고, 성취가 아니라 성장의 언어다.”라고 선언한다. 꿈은 방향성이고, 테크닉이며, 기술이고, 공식이어서 법칙대로 이루어진다는 것. 그러므로 지금 당장 4가지 드림리소스로 꿈을 만들고, 7가지 법칙으로 꿈의 스위치를 켜라는 것이다.`,
        genres: "자기계발",
        image: "http://image.kyobobook.co.kr/images/book/xlarge/200/x9788965701200.jpg",
        category: "동기부여",
        detail: "노력;불안해소;can",
        link: "https://book.naver.com/bookdb/book_detail.naver?bid=7097074",
        type: "book"
    },
    {
        id: 306,
        title: "7번 읽기 공부법",
        director: "야마구치 마유",
        year: 2015 - 3 - 26,
        rating: 7.0,
        summary: `누구나 할 수 있는 ‘7번 읽기 공부법!’
        도쿄대를 수석으로 졸업하고, 재학 중에 사법시험과 1급 공무원 시험에 합격한 사람이 있다. 일류대도 모자라서 바늘구멍 같은 공무원시험까지 단번에 합격해버린 그녀의 공부 비법은 무엇일까. 『7번 읽기 공부법』은 어려서부터 공부에 흥미가 없었고 머리도 특별히 좋지 않았다고 밝힌 평범한 그녀가 일본 최고의 ‘공부의 신’이 되기까지 자신이 터득한 기적의 공부법을 들려준다.     
        저자가 제시하는 공부법은 책을 7번 읽는 것이다. 어떤 분야의 어떤 책이든지 가볍게 7번 통독하면 외우려고 애쓰지 않아도 책 한권의 내용이 머릿속에 들어온다고 한다. 책에서는 7번 읽기 공부법의 학습 원리와 읽기 단계별 구체적인 방법을 알려주고, 저자가 직접 검증한 합격의 노하우도 함께 제시하고 있다. 단순히 책을 읽는 것이므로 공부의 때를 놓친 성인들도 쉽게 따라할 수 있다. 처음에 가볍게 읽을 때 흐릿했던 기억은 읽는 횟수를 거듭할수록 내 것이 되어 뚜렷하게 뇌에 각인될 것이다.     
        공부는 그 자체가 목적이 아닌 철저한 수단이 되어야 한다. 최소한의 시간으로 좋은 성적을 내고 목표로 하는 시험에 합격하기 위해 자신만의 공부법을 확립하면 빛나는 성과를 낼 수 있을 것이다. 저자는 자신이 성과를 이뤄낸 공부 노하우를 공개하면서 그 과정 속에서 깨달은 공부의 힘, 흔들리지 않고 끝까지 공부할 수 있었던 마인드 컨트롤 방법도 함께 전하고 있다. 이를 통해 목표를 향한 철저한 자기관리를 보여주고, 독자들에게 확실한 동기부여를 제공하고 있다.`,
        genres: "자기계발",
        image: "http://image.kyobobook.co.kr/images/book/xlarge/007/x9788960868007.jpg",
        category: "동기부여",
        detail: "노력;자신과싸움;can",
        link: "https://book.naver.com/bookdb/book_detail.naver?bid=8889749",
        type: "book"
    },
    {
        id: 307,
        title: "나는 할 수 있어",
        director: "루이스 L. 헤이",
        year: 2018 - 10 - 20,
        rating: 10.0,
        summary: `삶을 크게 변화시키는 긍정 확언 사용법
        생각과 마음 그리고 말은 어떻게 우리를 바꾸는가
        전 세계 5천만 부 베스트셀러 작가 루이스 L. 헤이의 성공 주문
        성공하고 싶으면 ‘성공하는 생각’을 하라
        즐겁게 살고 싶으면 ‘즐거운 생각’을 하라
        사랑하고 싶으면 ‘사랑하는 생각’을 하라
        그리고 이 모든 것을 입으로 소리 내어 말하라
        세계적인 베스트셀러 작가이자 심리 치료 전문가이자 루이스 L. 헤이는 이 책 ?나는 할 수 있어(I CAN DO IT)?를 통해 행복한 삶으로 이끌어 주는 긍정 확언 사용법을 설명한다. 자신의 생각을 긍정적인 방향으로 바꾼다면 이 세상에 못할 것이 없으며, ‘자기 확언’을 통해 누구나 변화할 수 있다는 것이다. 1장부터 8장까지 건강, 용서, 풍요로움, 창조성, 관계와 사랑, 직업에서의 성공, 스트레스 없는 삶, 자존감 등 우리가 삶에서 부딪치는 여러 주제들에서 긍정의 힘을 찾기 위한 조언들을 들려준다. (※본문의 내용을 저자의 육성으로 직접 담은 오디오 파일은 출판사 홈페이지에서 내려 받을 수 있다.)
        이 책에서 말하는 ‘자기 확언’은 자신이 원하는 것을 생각하고 말로 표현함으로써 이루어내는 것이다. 저자는 우리가 일상생활에서 생각하거나 말로 표현하는 것들 가운데 많은 부분이 꽤 부정적이며, 이는 좋은 경험을 가져다주지 못한다고 말한다. 따라서 부정적인 생각과 말을 긍정적으로 바꾸는 훈련을 꾸준히 한다면 우리의 삶을 완전히 변화시킬 수 있을 것이다.`,
        genres: "건강",
        image: "http://image.kyobobook.co.kr/images/book/xlarge/999/x9788990517999.jpg",
        category: "동기부여",
        detail: "노력;자신과싸움;습관",
        link: "https://book.naver.com/bookdb/book_detail.naver?bid=14102049",
        type: "book"
    },
    {
        id: 308,
        title: "청소부 밥",
        director: "레이 힐버트, 토드 홉킨스",
        year: 2006 - 11 - 15,
        rating: 8.46,
        summary: `나이 든 청소부가 젊은 CEO에게 들려주는 인생의 진정한 행복과 지혜!
        젊은 나이에 CEO가 된 로저. 겉으로 보기엔 행복할 것 같지만 회사는 경영 위기에 처해있고, 아내와 아이들과 함께 할 시간조차 없어 불행하다. 이런 그의 앞에 청소부 밥이 나타난다. 밥은 로저와 친구가 되고, 직장생활과 가정생활 모두를 조화롭게 이끄는 삶으로 로저를 안내한다.
        『청소부 밥』은 오로지 성공을 위해 앞만 보고 달리다 지쳐버린 현대인들에게 진정한 삶의 행복, 또 인생에서 정말 소중한 것이 무엇인지를 생각할 기회를 선사한다. 많은 자기계발서들이 '지금 당장 바뀌지 않으면 미래는 없다'고 강요하는 것과 달리 '성공은 삶의 본질이 아니다'라는 기본 바탕아래 일상의 작은 일, 흥미로운 경험담을 부담 없이 보여준다.
        그래서 지금 자신이 행복한가를 되돌아볼 기회를 제공하며, 서두를 필요가 없다는 진리를 알려준다. 우리 주위에는 청소부 밥처럼 따로 시간을 내서 행복에 대해 들려줄 만큼 한가한 이도, 그럴 만큼 경험이 많은 이도, 지혜가 많은 이가 많지 않다. 이런 현실에서 재미있는 소설로 구성된 이 책은 읽는 시간이 짧은 것에 비해 큰 깨달음을 안겨준다.`,
        genres: "성공학",
        image: "http://image.kyobobook.co.kr/images/book/xlarge/977/x9788989313977.jpg",
        category: "동기부여",
        detail: "극복;불안해소;습관",
        link: "https://book.naver.com/bookdb/book_detail.naver?bid=2538210",
        type: "book"
    },
    {
        id: 309,
        title: "백만장자 메신저",
        director: "브렌든 버처드",
        year: 2018 - 4 - 27,
        rating: 8.2,
        summary: `“ 왜 이 책은 중고서점에서 수십 만 원에 거래됐을까? ”
        이 책은 ‘누구나’ 1인 기업가로 성공할 수 있음을
        그야말로 완벽하게 보여주었다!
        입소문으로 퍼져나가 1인 기업가들의 경전으로 자리잡은 바로 그 책
        ★ 아마존 1위! 반스앤노블 1위! 뉴욕타임스 1위! ★
        ★ 미국, 프랑스, 일본, 이탈리아, 브라질 등 12개국 출간! ★
        ★ 전 세계 밀리언셀러『골든 티켓』실전편! ★
        중고서점 대란을 일으킨 『메신저가 되라』가 『백만장자 메신저』라는 제목으로 출간되었다. 이 책은 제목 그대로 ‘백만장자 메신저’가 되는 법이다. 자신의 ‘경험과 지식’을 ‘메시지’로 만들어 다른 사람을 도우면서 돈을 버는 1인 기업가의 세계로 안내한다. 세 아이를 키운 엄마는 초등학교 입학 상담사가 되고, 자동차 좋아하는 누군가는 중고차 컨설턴트가 된다. 책 좋아하는 동료는 기업교육 전문 북큐레이터가 되고, 퇴사한 금융회사 직원은 개인 자산관리사로 돈을 번다. 시간제 노동자가 아닌 일의 ‘가치’에 따라 돈을 벌기에 ‘돈과 행복과 자유’가 있는 새로운 인생을 살 수 있다.
        브렌드 버처드는 말한다. “조직에 몸담지 않아도 된다. 대단히 뛰어나지 않아도 된다. 모든 것을 잘할 필요도 없다. 하찮게 생각했던 당신의 경험, 당신의 이야기, 당신의 메시지는 수많은 사람들이 목말라하는 가치다. 당신의 이야기는 당신이 생각하는 것보다 훨씬 더 어마어마한 가치를 갖고 있다. 당신은 수백 만 명의 사람들에게 메시지를 전달할 수 있고, 그 대가로 수백만 달러를 벌 수 있다. 나 자신이 이를 증명해왔고, 내가 가르친 사람들도 그러했다.”
        이 책은 자신의 경험과 가치를 사업화하고자 하는 이들을 성공한 1인 사업가로 만드는 가장 강력한 동기부여서이자 실전서이자 창업가이드이자 마케팅전략서가 될 것이다.
        `,
        genres: "경제/경영",
        image: "http://image.kyobobook.co.kr/images/book/xlarge/660/x9788901222660.jpg",
        category: "동기부여",
        detail: "노력;성공;습관",
        link: "https://book.naver.com/bookdb/book_detail.naver?bid=13552779",
        type: "book"
    },
    {
        id: 310,
        title: "문장 수집 생활",
        director: "이유미",
        year: 2018 - 4 - 30,
        rating: 9.13,
        summary: `새로운 카피로 재탄생한 소설 속 문장들!
        독서와 글쓰기에 대한 에세이이자 카피라이팅 노하우를 집약한 실용서 『문장 수집 생활』. 소설 읽기가 취미이고, 소설로 카피 쓰기가 특기인 29CM의 총괄 카피라이터 이유미가 편애하는 50편의 소설이 50개의 카피로 새롭게 바뀌는 과정과 함께 사적인 독서 습관과 창의적 필사 방법, 일상적 에세이를 쓰는 법 등을 소개하는 책이다.
        요즘 뜨는 유행어나 튀는 신조어는 최대한 지양하고 보는 카피가 아닌 읽는 카피를 추구하는 저자가 카피를 쓰는 원칙은 ‘다름’이다. 그 기본 바탕은 공감이다. 너무나 사소해서 쉽게 지나쳤을, 그러나 누구나 한 번쯤 겪어봤을 공감의 순간을 포착한 글들은 소비자의 이목을 끌기에도 충분했다.
        이처럼 내 얘기 같으면서도 뭔가 남다른 시선이 담긴 글, 공감되지만 흔하지 않게 써내려간 글을 선보이는 저자의 다르게 보고, 다르게 쓰고, 다르게 사는 법을 만나볼 수 있다. 부록으로 실린 ‘WRITING GUIDE : 29CM 카피라이터의 뭔가 다른 카피의 기술’은 책을 뒤집으면 처음부터 읽을 수 있도록 구성했다. 카피 쓰기 막막할 때 먼저 체크할 것, 상투적인 카피를 쓰지 않는 법, 급할 때 유용한 목차 활용법, 잘못 쓰기 쉬운 문법 등 실용적인 팁들을 만나볼 수 있다.
        `,
        genres: "인문",
        image: "http://image.kyobobook.co.kr/images/book/xlarge/435/x9788950974435.jpg",
        category: "동기부여",
        detail: "노력;can;학습",
        link: "hhttps://book.naver.com/bookdb/book_detail.naver?bid=13550071",
        type: "book"
    },
    {
        id: 311,
        title: "서툰 감정",
        director: "일자 샌드",
        year: 2017 - 7 - 18,
        rating: 7.67,
        summary: `우리는 왜 이토록
        감정에 서툰 사람들이 되었을까?
        “세상에 나쁜 감정은 없다, 서툰 감정만 있을 뿐!”
        전 세계 19개국에서 쏟아진 찬사
        『센서티브』저자 일자 샌드의 날카로운 통찰
        민감함에 대한 전혀 새로운 정의로 국내는 물론 19개국에서 찬사를 받은 『센서티브』의 저자 일자 샌드가 전 세계 독자들의 마음을 흔들 두 번째 책으로 돌아왔다. 인간의 내밀한 감정을 세밀하게 들여다보고 어루만지는 그녀는 이번 책에서도 우리가 미처 주목하지 못했던 숨은 감정들에 귀를 기울인다. 분노는 현실에 대한 오해에서 비롯되며, 질투는 행복에 대한 갈망에서 온다. 슬픔은 도움을 요청하는 구원의 메시지이고, 불안은 위험한 것이 존재한다는 경고일 수도 어떤 것이 내게 큰 의미가 있으니 그쪽을 향해 움직여야 한다는 신호일 수도 있다. 『서툰 감정』은 겉으로 드러난 감정이 전부라는 믿음을 완전히 뒤엎는다. 당신이 지금 느끼는 감정은 진짜가 아닐 수 있다는 경고를 주는 동시에 감정에 대한 기존의 인식을 환기한다.
        우리는 어째서 자신의 감정에조차 솔직하지 못한 사람이 돼버린 걸까. 세상은 직업, 결혼, 육아, 인간관계 등 모든 면에서 완벽을 요구한다. 하지만 감정은 노력과 의지로 바꿀 수 없다. 그저 모든 감정에는 이유가 있으며, 있는 그대로를 느끼고, 받아들이고, 표현할 수 있을 뿐이다. 그렇기 때문에 우리 모두는 감정에 서툴 수밖에 없다. 이 책은 자신의 감정을 더 깊고 풍부하게 이해하기 원하는 사람들을 위한 책이다. 감정을 이해하고, 해석하고, 반응하는 데 어려움을 겪었다면 이 책을 읽고 난 후 자신의 감정을 온전히 수용하고, 긍정적 감정으로 전환하는 방법을 찾게 될 것이다.
        `,
        genres: "인문",
        image: "http://image.kyobobook.co.kr/images/book/xlarge/529/x9791130613529.jpg",
        category: "동기부여",
        detail: "노력;극복;불안해소",
        link: "https://book.naver.com/bookdb/book_detail.naver?bid=12236132",
        type: "book"
    },
    {
        id: 312,
        title: "리더의 그릇",
        director: "나카지마 다카시",
        year: 2016 - 2 - 29,
        rating: 8.58,
        summary: `500년 전에 쓰인 명나라의 고전 《신음어》를 재해석하다!
        『리더의 그릇』은 경영컨설턴트로 활동하며 3만 명의 기업가와 만나 얻은 자신의 경험과 명나라 최고의 정치가 여곤의 《신음어》를 접목하여 현대에 맞게 재해석한 책이다. 이 책은 장기화 되고 있는 불황과 한 치 앞도 내다볼 수 없는 시대에 자기 성찰과 타인을 다스리는 지혜를 얻고자 하는 리더들에게 좋은 길잡이를 제시할 것이다.   
        명나라 말기의 정치가 여곤은 명문가 출신으로 서른다섯의 젊은 나이에 과거에 합격하고 관직을 지낼 만큼 비범한 인물이었다. 그러나 주변 관료들의 중상모략과 타락한 관료들의 행실에 개탄하며 관직을 버리고 은둔 생활을 하게 된다. 그리고 공직생활에서 느낀 바와 깨달음을 바탕으로 리더의 참된 자세와 마음가짐을 글로 써내려갔다. 30년이라는 긴 세월에 걸쳐 완성된 이것이 바로 《신음어》이다. 《신음어》에는 자기 자신을 수양하고 타인을 다스리는 비결 1976개의 문장이 수록되어 있다. 또한 인간이란 과연 어떤 존재인지를 다각도로 고민하며 여곤의 사상적 깊이를 보여준다.   
        우리는 흔히 사람의 됨됨이와 가능성의 크기를 ‘그릇’에 비유한다. 그리고 이런 표현에는 그릇은 모름지기 커야 한다는 고정관념이 내포되어 있다. 그러나 그릇은 채우는 것이 능사가 아니라 오히려 비울 때를 알아야 한다고 강조한다. 덕이란 얼마나 많이 버릴 수 있음을 아는 것이지만 단순히 이익에 대한 욕심을 버리는 게 아니라 자신을 버리는 것이 진정한 고수라고 말하고 있다. 책을 통해 3만 명의 기업가를 만나 얻은 비움의 힘을 살펴볼 수 있을 것이다. 더불어, 진정한 리더는 자신을 버리고 다른 사람의 능력을 활용할 줄 알아야 한다. 그러기 위해서는 사람마다 갖고 있는 고유의 색깔, 즉 적성을 발견해야 하는데, 훌륭한 리더는 이를 잘 포착하고 사람을 적재적소에 쓸 줄 아는 사람일 것이다.`,
        genres: "경제/경영",
        image: "http://image.kyobobook.co.kr/images/book/xlarge/399/x9791130607399.jpg",
        category: "동기부여",
        detail: "노력;극복;길잡이",
        link: "https://book.naver.com/bookdb/book_detail.naver?bid=10279350",
        type: "book"
    },
    {
        id: 313,
        title: "미러",
        director: "루이스 L.헤이",
        year: 2019 - 12 - 24,
        rating: 9.57,
        summary: `“거울 속 나에게 말을 거는 순간 삶은 바뀌기 시작한다.”전 세계 5천만 독자들의 삶을 바꾼 루이스 헤이 신작이 출간됐다. 미국의 대표적인 심리치료 전문가인 저자는 〈미러〉에서 거울 속 나에게 말을 거는 것만으로 자신을 위로하고 사랑하게 된다고 말한다. 거울 속 나에게 긍정적 암시를 반복하여 나를 위로하고 사랑하게 만드는 미러 워크mirror work는 저자 자신이 30년 이상 실천해왔고, 수많은 독자가 자신의 인생이 바뀌었다며 찬사를 보내고 있다. 거울이 주는 효과에 대해 저자는 암시로 설명한다. 저자는 우리가 하는 모든 말과 생각은 하나의 암시라고 주장한다. 긍정적인 암시는 자신감과 자존감을 북돋고 마음의 평화와 내면의 기쁨을 주어 상처를 치유한다. 그중에서 가장 강력한 암시는 거울 속 내 눈을 보면서 말하는 것이다. 거울을 통해 자신에게 긍정적 메시지를 반복함으로써 내면의 비판자를 잠재우고 자신을 위로하고 사랑하는 방법을 깨닫게 된다. 저자는 지금 당신의 삶이 뜻대로 풀리지 않는다면 우선 자신과의 관계부터 회복해야 한다고 조언한다. 당신이 자신을 사랑하지 않는데 누가 당신과 함께하고 싶어 하겠는가? 관계 회복을 위해 무엇보다 먼저 '당신 자신을 사랑하라'고 말한다. 모든 상처를 치유하는 방법은 바로 자신을 사랑하는 것임을 잊지 말아야 한다. 긍정적 암시를 반복하는 미러워크는 나를 사랑하게 만드는 데 가장 효과적인 방법이다.지금껏 거울 속 자신에게 한 번도 말을 걸어보지 않은 사람이라면, 거울 속 당신에게 '사랑해' 하고 말해보라. 당신의 삶을 변화시킬 수 있는 마법의 시간으로 들어가 보라. 발을 내딛는 데 1초도 걸리지 않는다.책에는 거울 속 자신에게 건네는 긍정적 암시의 구체적인 방법 외에도, 어긋난 관계를 회복하는 법, 과거의 상처를 떠나보내는 방법, 분노를 푸는 방법, 두려움을 극복하는 법 등을 자세히 소개한다.이 책은 당신이 자신에게 줄 수 있는 최고의 선물이 될 것이다. 그리고 자존감을 키워야 하는 아이들이나, 자기부정이 가득한 청소년에게도 자신을 사랑하는 방법을 깨닫게 해주는 지침서가 될 것이다.`,
        genres: "자기계발",
        image: "http://image.kyobobook.co.kr/images/book/xlarge/176/x9791190356176.jpg",
        category: "동기부여",
        detail: "노력;극복;불안해소",
        link: "https://book.naver.com/bookdb/book_detail.naver?bid=15916018",
        type: "book"
    },
    {
        id: 314,
        title: "당신의 꿈은 안녕하신가요?",
        director: "제준",
        year: 2019 - 8 - 15,
        rating: 9.43,
        summary: `“어른다운 어른이 되고자, 마음의 소리에 귀 기울이며 용기 있게 세상의 편견과 맞선 열여덟, 제준 작가의 힙한 어른 입문기! 『당신의 꿈은 안녕하신가요?』 열여덟, 누구나 한 번쯤 대한민국 교육 현실에 의문을 가졌을 나이이다. 저자는 이해할 수 없는 현실에 순응하지 않고 당당히 도전장을 내밀었다. 오전 9시, 평범한 고등학생이라면 바쁘게 첫 교시를 준비하고 있을 시각. 저자는 글을 쓰기 위해 도서관이나 카페로 향한다. 가끔 머리가 복잡하고 글이 막히는 날엔 큰맘 먹고 바다가 보이는 카페로. “오늘 재밌는 하루를 보냈나요?” 무사히 하루를 마무리하기도 벅찬 우리에게 누군가 이렇게 묻는다면, 우리는 어떤 대답을 할까? 이 책은 재미있는 인생을 살기 위해, 하고 싶은 일을 하기 위해 과감히 학교를 떠난 열여덟 작가의 유쾌하고 힙한 일상 이야기이다. 솔직하고 대범한 글이 기억 저편에 숨은 꿈에게 안부를 묻는 계기가 되고 우리의 하루에 소소한 재미를 더해 주리라 생각한다.`,
        genres: "자기계발",
        image: "http://image.kyobobook.co.kr/images/book/xlarge/041/x9791190067041.jpg",
        category: "동기부여",
        detail: "노력;도전;can",
        link: "https://book.naver.com/bookdb/book_detail.naver?bid=15202467",
        type: "book"
    },
    {
        id: 315,
        title: "린치핀",
        director: "세스 고딘",
        year: 2019 - 12 - 28,
        rating: 8.25,
        summary: `“거대한 기계 속 톱니바퀴처럼 쉽게 대체되는 인재로 살아갈 것인가? 작지만 강한 예술가적 인재로 거듭날 것인가?
        노동과 임금을 맞바꾸는 데 머물지 않고, 자신의 넘치는 예술적 재능을 세상에 기부하며, 세상에 공헌할 수 있는, 세상 모든 크리에이터들이 탐내는, 새로운 시대의 새로운 권력을 가진 린치핀으로 거듭나기 위한 조언들을 담은 『린치핀』. 모든 인간에게 감춰진 예술가적 기질을 깨우는 이 책에서 저자는 기존의 시스템이 우리가 각자의 예술적 잠재력을 잊은 채 스스로를 단순히 돈을 버는 기계 속 톱니바퀴로 전락시켰다고 이야기하면서 누구도 대체할 수 없는 존재, 누구도 모방할 수 없는 존재, 누구도 싫어할 수 없는 존재, 린치핀으로 거듭나기 위한 조언들을 들려준다.
        저자는 이 책에서 자신들의 기업에 불만을 갖는 고객을 팬을 돌리는 능력, 새로운 사업 모델을 통해 시장에 혁명을 일으키는 아이디어, 매뉴얼에 나오지 않은 가치를 창출해 고객들에게 제공하는 창조성처럼 린치핀이 갖춰야 할 예술가적 기질에 대한 통찰력 넘치는 이야기를 들려준다. 무엇이 나를 평범한 사람으로 머물게 했는지 돌아봄으로써, 매뉴얼에 의지해 감춰왔던 창조적 예술가의 기질을 되찾는 작업에 한걸음 나아가도록 이끌어준다.`,
        genres: "자기계발",
        image: "http://image.kyobobook.co.kr/images/book/xlarge/998/x9791185392998.jpg",
        category: "동기부여",
        detail: "도전;길잡이;can",
        link: "https://book.naver.com/bookdb/book_detail.naver?bid=15971213",
        type: "book"
    },
    {
        id: 316,
        title: "새로운 자본주의에 도전하라",
        director: "고영, 전병길",
        year: 2009 - 4 - 1,
        rating: 9.21,
        summary: `영악한 자본주의의 참 모습을 간파한, 경제 대안 총망라!! 세계를 지배하고 있는 자본주의의 참 모습을 아는 사람이 얼마나 될까? 우리가 직접 목격하고 있듯이, 자본주의의 폐단이 심각하게 노출되면서 많은 사람들이 빈곤의 나락으로 떨어지고 있다. 적지 않은 사람들이 자본주의의 문제점들을 분석하고 대안을 제시했지만, 점점 영악해져만 가는 그 괴물을 막아내는 일이란 결코 쉬워 보이지 않는다. 이 책은 이런 문제들을 극복하고자, ‘새로운 자본주의’를 외치는 사람들을 담았다. 공정무역, 사회적 기업, 사회책임투자 등의 효시가 된 인물들은 물론 현재 그들의 가치를 이어가는 이들의 이야기를 총망라했다. 영악한 자본주의에 맞서, 이를 뒤집어 새로운 자본주의를 꾸려나가는 것이 이 책의 목적이다. - 경제위기의 시대, 새로운 자본주의를 위한 ‘이론가’와 ‘실전가’의 만남 이 책의 공저자인 전병길 씨는 공익마케팅 전문가일뿐만 아니라, 대안경제아카데미 기획자로 탁월한 이론가다. 다른 저자인 고영 씨는 외국계 기업의 컨설턴트로 변호사, 마케터, 컨설턴트 40여 명으로 구성된 ‘사회적 컨설팅 그룹(SCG)’의 대표다. ‘아름다운 가게’를 컨설팅한 현장가 고영 씨와 국내 최고 규모의 대안경제아카데미를 기획한 이론가 전병길 씨의 만남은 책의 완성도를 높였다. 기존의 대안경제를 다룬 책들이 이론위주이거나, 협소한 현장의 이야기라서 독자들에게 쉽게 다가갈 수 없었다면 이 책은 두 저자가 만나면서 그 한계가 극복된 것이 큰 성과다. 특히 이론적으로는, 한번도 시도된 적이 없는 대안경제에 대한 큰 그림이 완성됐다. 사회적 기업, 공정무역, 사회책임투자 등의 상호 간 연관성을 심도 있게 다루어 알기 쉽게 생태계로 구성했다. 현장의 모습으로는, 국내 최초로 무료 컨설팅을 해주는 전문가그룹 SCG의 전략과 비전이 대대적으로 공개됐다. 특히 일반 독자들을 새로운 자본주의로 참여시키는 마지막 챕터는 이 책의 백미다. 착한 소비를 당부하고, 소박하지만 자신의 재능을 기부하라고 보통사람들에게 말을 건다. 새로운 자본주의에로 초대인 것이다.  - 박원순과 원희룡은 이 책을 왜 추천했나? 얼핏 달라 보이는 두 사람이 공통적으로 이 책을 추천했다. 바로 희망제작소 박원순 변호사와 한나라당 원희룡 의원. 가치관은 다르지만, 분명 이 책에서 제시되는 새로운 자본주의에 희망이 있다고 느꼈기때문이다. 박 변호사는 “대안경제를 큰 틀에서 이해해야 하는 독자들에게는 더 없이 큰 선물”이라며 이 책을 추천했다. 이 책 덕분에 더 열정적으로 강의할 수 있단다. 한편 원 의원은 “사회적 기업과 대안경제에 대한 광범위한 개념을 전달해 주는 책”이라며 경제위기에 “현실적 대안을 찾고 싶어하는 이들에게 많은 도움”이 될 것이라고 평했다. 그는 이 책이 세상을 착하게 만들 것이라는 기대의 말도 잊지 않았다.`,
        genres: "경제/경영",
        image: "http://image.kyobobook.co.kr/images/book/xlarge/012/x9788993660012.jpg",
        category: "도전",
        detail: "도전;길잡이;극복",
        link: "https://book.naver.com/bookdb/book_detail.naver?bid=6003345",
        type: "book"
    },
    {
        id: 317,
        title: "나는 해외에서 먹고산다",
        director: "서주형, 서대규",
        year: 2018 - 6 - 28,
        rating: 8.67,
        summary: `한국에서 태어난 평범한 이들의 미국 독일 스웨덴 네덜란드 이탈리아 호주 홍콩 싱가포르 인도네시아 취업 성공기!
        해외취업 준비부터 현지생활 적응까지 솔직하고 흥미진진한 이야기!
        『나는 해외에서 먹고산다』는 스웨덴 스톡홀름 시내의 한 커피숍에서 기획되었다. 머리를 맞댄 직장인 두 남자는 뭔가 의미 있는 일을 찾다가, 책을 내기로 결심하고 해외취업에 성공한 저자들을 선정했다.  
        이 책은 9개국 10개 도시에서 먹고사는 10명의 해외취업 경험과 노하우를 엮은 것이다.
        각 나라의 취업 준비 과정부터 현지생활 적응까지 실제 체험담을 한 권에 담았다. 다양하고 의미 있는 정보를 전하기 위해 나라와 도시, 직업군 그리고 개인의 경력 특성 등을 고려하여 다채로운 내용을 구성했다.
        대학생과 취업 준비생, 이미 국내에서 회사를 다니고 있지만 해외로 이직이나 파견을 계획 중인 이들에게 도움을 주는 책이다.
        이 책에 나오는 저자들은 모두 한국에서 태어나 국내 정규 교육을 받은 평범한 이들이다. 여느 취업 준비생들과 전혀 다르지 않다. 저자들에게 한 가지 공통된 특성이 있다면 진취적인 자세로 본인의 진로를 고민하고 도전하여, 활동 무대를 해외로 키워나갔다는 점이다.
        누구나 해외취업에 도전할 수 있고 성공할 수 있다는 점을 알리려고 책을 출판했다.
        『나는 해외에서 먹고산다』는 해외취업과 외국생활에 대한 정보를 전해줄 뿐만 아니라, 적극적이고 긍정적인 자세로 자신의 인생을 계획하고 목표를 이루도록 돕는다. 최선을 다해 준비해야 할 것들이 있다면 끝까지 실행해야 한다.
        저자들이 해외생활을 하면서 깨달은 공통점은 ‘한국인들의 경쟁력이 정말 세계적으로 탁월하다’는 것이다. 전 세계 어떤 국민보다 근면하고 성실하게 살아온 우리나라 인재들이라면 세계 어느 곳에서라도 뛰어난 경쟁력을 지닐 수 있다.
        기회는 기다리지 않고 잡는 것이며, 복권도 사야 당첨이 되듯이 인생의 모든 문은 두드려야 열린다. ‘재지 말고 저지르는 것’이 해외취업의 성공 비결인 셈이다.`,
        genres: "자기계발",
        image: "http://image.kyobobook.co.kr/images/book/xlarge/008/x9791189325008.jpg",
        category: "도전",
        detail: "도전;성공;길잡이",
        link: "https://book.naver.com/bookdb/book_detail.naver?bid=13733324",
        type: "book"
    },
    {
        id: 318,
        title: "처칠처럼 도전하고 오바마처럼 성공하라",
        director: "조희전",
        year: 2017 - 10 - 30,
        rating: 10.0,
        summary: `『그럼에도 불구하고 다시 시작하는 용기』, 『세계 천재를 찾아서』, 『화려한 비상을 꿈꾸어라』, 『100인 100색 북 콘서트』 등을 출간한 저자 조희전이 처칠과 오바마의 삶을 통해 보는 그들의 리더십에 대한 이야기, 『처칠처럼 도전하고 오바마처럼 성공하라』를 출간했다. 이 책은 ‘리더십에 본질은 무엇일까’에 대한 궁극적인 답을 그들의 삶을 통해 제시한다. 성격과 스타일은 다를 수 있으나 누구나 리더가 될 수 있다. 오바마와 처칠처럼 자신만의 장점을 살려 자신감 있게 나아가면 된다. 이 책을 통해 처칠과 오바마의 삶을 살펴보고 나의 삶을 되짚어본다면 나에게 맞는 리더십에 대해 깨달을 수 있을 것이다.`,
        genres: "사회",
        image: "http://image.kyobobook.co.kr/images/book/xlarge/740/x9791162220740.jpg",
        category: "도전",
        detail: "도전;성공;깨닳음",
        link: "https://book.naver.com/bookdb/book_detail.naver?bid=12758080",
        type: "book"
    },
    {
        id: 319,
        title: "히트 리프레시",
        director: "사티아 나델라",
        year: 2018 - 3 - 19,
        rating: 8.47,
        summary: `본질이라는 토대 위에 변화와 혁신을 입히다!
        한때 IT 업계의 거인으로 군림했지만 한계에 봉착해 성장이 멈췄던 마이크로소프트를 다시 열정과 새로움으로 춤추게 하며 클라우드 통합 서비스 점유율 세계 1위 기업으로 재도약하게 만든 도전적이고 패기 넘치는 CEO 사티아 나델라. 그가 들려주는 놀라운 경영전략 스토리 『히트 리프레시』.
        사원으로 입사해 22년 간 마이크로소프트에 헌신해온 인도 출신의 엔지니어 사티아 나델라는 2014년 2월, 최대의 암흑기를 보내고 있었던 마이크로소프트 역사상 세 번째 CEO로 이름을 올렸다. 주위의 우려에도 불구하고 사티아 나델라 체제 출범 이후 마이크로소프트는 모바일 클라우드 기업으로 빠르게 변모하기 시작했다.
        그는 관료화된 조직문화의 틀을 깨고 관성에 물든 조직원들을 변화시키기 위해 ‘공감’이라는 가치를 내세워 사람과 사람, 사람과 기술을 연결하여 하나의 목표에 집중하게 함으로써 플랫폼과 생산성을 제공하는 기업으로의 전환을 이루어냈다. 폐쇄적으로 운영되던 마이크로소프트를 독점과 권위라는 무거운 옷을 벗어던지고 미래를 향한 협력과 연결을 추구하는 새로운 기업으로 바꾼 그는 이 책에서 변화와 혁신을 지향하는 리더를 위해 본인의 경험에서 얻은 교훈과 조언들을 솔직하게 제시한다.
        개인의 삶을 혁신하고, 개인이 몸담은 조직을 혁신하고, 조직이 모여 있는 이 세상에 대한 혁신을 이야기하면서 궁극적으로는 혁신이 만들어낼 미래를 말한다. 40여 년 동안 세계 최고 기업의 자리를 줄곧 지켜 왔던 마이크로소프트의 장점은 그대로 살리면서 시대에 맞추어 새로운 비전과 미션을 가진 기업으로 변모하는 과정을 생생하게 보여주는 이 책에서 역사에 남을 기업, 사회가 발전하는 길을 모색하고자 하는 리더가 갖춰야 할 비전을 엿볼 수 있을 것이다.`,
        genres: "경제/경영",
        image: "http://image.kyobobook.co.kr/images/book/xlarge/502/x9788965962502.jpg",
        category: "도전",
        detail: "도전;성공;길잡이",
        link: "https://book.naver.com/bookdb/book_detail.naver?bid=13410212",
        type: "book"
    },
    {
        id: 320,
        title: "도전하는 30대, 공부하라",
        director: "와다 히데키",
        year: 2010 - 1 - 25,
        rating: 7.0,
        summary: `30대여, 지금은 공부할 때다!
        일본국제의료복지대학 교수 와다 히데키의 『도전하는 30대, 공부하라』. 30대에 대한 생각과 가치가 달라진 우리 시대에 맞는, 30대를 위한 자기계발서다. 적절한 경험과 넘치는 의욕, 그리고 노화가 덜 진행된 뇌를 지닌 30대가 공부하기에는 가장 알맞은 때임을 일깨워준다. 특히 저자가 오랫동안 만들어온 전략적인 공부법 '와다식 공부법'을 30대에 맞게 특화시켜 공개하고 있다. 비전을 분명히 한 다음, 그것을 이루기 위해 전략적으로 공부하여 조직을 움직이고 사회를 주도하는 '문제해결형 인간'이 될 수 있도록 도전한다.`,
        genres: "자기계발",
        image: "http://image.kyobobook.co.kr/images/book/xlarge/242/x9788993212242.jpg",
        category: "도전",
        detail: "노력;can;길잡이",
        link: "https://book.naver.com/bookdb/book_detail.naver?bid=6223862",
        type: "book"
    },
    {
        id: 321,
        title: "킵고잉",
        director: "주언규",
        year: 2020 - 7 - 24,
        rating: 8.7,
        summary: `재테크 채널 중 가장 인기 있는, 80만 유튜버 신사임당이 전하는
        돈 모으는 게 처음인 사람들을 위한 경제 독립 가이드
        “부자가 될 확률을 높이고, 부자의 운을 끌어당겨라!”
        『킵고잉(KEEP GOING)』은 경제 재테크 유튜브 채널 중 가장 신뢰받는 유튜버로 잘 알려져 있는 신사임당이 돈 모으는 게 처음인 사람, 내 사업을 하고 싶은 사람들을 위해 한국에서 돈 버는, 가장 현실적인 방법 공개한 책이다. 재테크 초보자가 돈 모으는 법부터 100만 원으로 스마트스토어 시작하는 법, 인맥 없는 사람이 사업하는 법, 멘탈 흔들리지 않는 마인드 관리법까지 평범한 사람들이 부의 길로 들어설 수 있도록 재테크 방법과 철학을 전한다.
        저자는 단돈 100만 원으로 스마트스토어를 시작해 내 사업을 키우는 법, 포기하고 싶을 때 행동, 추진력을 키우는 법, 온라인쇼핑몰을 키우는 핵심 노하우를 이 책에서 모두 공개한다. 실제 저자의 코칭을 받은 ‘창업 다마고찌’는 스마트스토어를 무일푼으로 시작해 8개월 만에 월 수익 1,000만 원 이상을 달성했다. 스마트스토어는 월급쟁이나 가정주부도 소자본 부업으로 시작할 수 있고 실패하더라도 다시 일어날 수 있어 리스크가 적다. 저자는 누구보다 월급쟁이의 애환을 잘 이해하고 있기에 이들을 위한 경제 독립 플랜을 정리해 소개한다.
        `,
        genres: "경제/경영",
        image: "http://image.kyobobook.co.kr/images/book/xlarge/487/x9788950988487.jpg",
        category: "도전",
        detail: "노력;노하우;길잡이",
        link: "https://book.naver.com/bookdb/book_detail.naver?bid=16416952",
        type: "book"
    },
    {
        id: 322,
        title: "김미경의 리부트",
        director: "김미경",
        year: 2020 - 7 - 1,
        rating: 9.22,
        summary: `코로나 이후 낯선 세상에서 ‘나는 어떻게 살 것인가’
        달라진 세상에서 개인의 일과 삶과 성장에 관해 답하는 최초의 책!
        코로나 재앙이 실업, 폐업, 파산 위기를 예고하고 있는 지금, 우리는 어떤 미래를 준비하고 있는가. 언제까지 우왕좌왕하며 주식시장의 요동만을 관전하고 있을 것인가. 미래학자와 투자 전문가들의 거시적인 전망과 예측만이 난무한 지금, 우리 개인들에게 절실한 것은 ‘나’의 생존 방법이다! 앞당겨진 미래, 달라진 세상에서 ‘나는 어떻게 일하고, 어떻게 살 것인가’에 대해 답해야 하는 지금, 110만 구독 유튜브 채널 〈김미경TV〉의 크리에이터이자 자기계발 강사 김미경이 코로나 위기를 넘어서는 일자리와 비즈니스의 현실적인 해법을 제시한다.
        『김미경의 리부트』는 강사라는 직업을 가진 개인이자 직원들의 생계를 책임지는 CEO로서 김미경 강사가 온몸을 던져 기록한 ‘코로나 생존 일기’이자, 그녀가 공부하고 연구해 깨닫게 된 인사이트를 말이 아닌 글로 전하는 ‘코로나 시대의 강연장’이기도 하다. 이 책에는 코로나로 앞당겨진 미래를 이해하는 법, 코로나 이후 세상의 ‘바뀐 생존 공식’, 달라진 세상으로 빠르게 진입해 ‘기회를 잡는 법’, 이를 위해 바꿔야 할 공부법과 습관법, 마인드에 이르기까지 우리의 일상을 아우르는 혜안이 가득 담겨 있다.
        김미경 강사가 이 책에서 제시한 ‘바뀐 생존 공식’은 네 가지다. 비대면ㆍ비접촉의 언택트(UN-TACT) 시대에 ‘초연결’이라는 인간의 필요를 더한 ‘온택트(ON-TACT)’, 4차 산업혁명의 일상화를 이끌어내는 ‘디지털 트랜스포메이션(DIGITAL TRANSFORMATION)’, 조직에 연연하지 않고 자유롭고 독립적으로 일하는 미래형 인재 ‘인디펜던트 워커(INDEPENDENT WORKER)’, 그리고 일과 사업을 가장 안전한 형태로 바꿈으로써 브랜드 가치를 더해줄 ‘세이프티(SAFETY)’까지. 쉽고 빠르게 이해하고 적용할 수 있는 이 네 가지 공식을 제대로 공부하고 일과 삶에 대입할 수 있다면 멈춰가던 많은 것이 다시 시작될 것이라는 게 김미경 강사의 해법이다.`,
        genres: "자기계발",
        image: "http://image.kyobobook.co.kr/images/book/xlarge/665/x9788901243665.jpg",
        category: "도전",
        detail: "습관;극복;길잡이",
        link: "https://book.naver.com/bookdb/book_detail.naver?bid=16387306",
        type: "book"
    },
    {
        id: 323,
        title: "일취월장",
        director: "고영성, 신영준",
        year: 2017 - 12 - 7,
        rating: 7.74,
        summary: `생애 절반을 함께하는 ‘일’을 제대로 즐겁게 하며 성장하고 싶은 분들에게일의 8가지 핵심 원리를 알고, 일을 성취하여 월등히 성장한다《완벽한 공부법》과 ‘일을 잘하고 싶은 마음’ 전작 《완벽한 공부법》이 베스트셀러가 되면서 두 저자는 다양한 사람들을 만나 이야기를 나눌 수 있었다. 그런데 흥미롭게도 공부법에 관심이 있는 사람들은 학생, 학부모만이 아니라 취업 준비생, 직장인, 스타트업 종사자, 자영업자 등 각종 ‘일’과 관련된 분들이 상당히 많았다. 이들은 왜 공부법에 관심을 가졌던 것일까? 그 이유는 일을 잘하고 싶은 마음이 있었기 때문이었다. 일을 잘하기 위해서는 학습 능력이 필요하다는 사실을 깨달았기에 일과 관련된 다양한 사람들이 공부법에 큰 관심을 주었던 것이다.공부와 다른 ‘일’ 우리는 공부를 잘하기 위해 사교육까지 받아가며 불철주야 노력했다. 그렇게 보통 15년 넘게 열심히 공부하고 졸업한 후 취업하거나 혹은 창업하면서 일을 시작한다. 하지만 힘들게 얻은 직장에 들어간 신입 사원의 절반 이상은 퇴사를 생각하고 있고, 또 창업자들은 5년 안에 대부분 문을 닫는다고 하니 우리가 과연 무엇을 위해 그렇게 공부했는지 의문이 든다. 학습능력은 일을 잘하기 위한 핵심 요소 중에 하나임은 틀림이 없다. 하지만 그것만으로는 턱없이 부족하다. 일은 너무 많은 요소들이 유기적으로 얽혀있기 때문에 일을 잘하는 법을 배운다는 것은 생각보다 어려운 일이다. 일을 하는 많은 사람들은 평소에 일을 하면서 그러한 점을 느끼고 있었고 동시에 일을 잘하는 법에 대한 갈망이 있었던 것이다.일을 제대로 그리고 즐겁게 할 수 있는 방법 하지만 안타깝게도 우리는 학교에서 일을 잘하는 법에 대해 배운 적이 없다. 그렇기 때문에 일을 잘하는 방법에 대해 갈망하면서도 실질적으로 도움이 되는 방법론에 대해 잘 모르고 있다. 《일취월장》은 일을 잘하기 위한 방법을 총체적인 관점에서 설명한다. 과연 일은 어떤 방식으로 작용하고 어떤 방향으로 움직이는지, 또 우리는 그런 일에 대해 어떤 전략을 수립해야 하는지, 이 책은 일의 본질을 이해하고 더 나아가 제대로 그리고 즐겁게 일하기 위해 치열하게 고민하고 연구한 8가지 핵심 원리를 제시하고 있다. 모두가 이 책을 통해 ‘일취월장’하기를 기원한다.`,
        genres: "경제/경영",
        image: "http://image.kyobobook.co.kr/images/book/xlarge/506/x9791129429506.jpg",
        category: "도전",
        detail: "도전;학습;길잡이",
        link: "https://book.naver.com/bookdb/book_detail.naver?bid=12864064",
        type: "book"
    },
    {
        id: 324,
        title: "완벽한 공부법",
        director: "고영성, 신영준",
        year: 2017 - 1 - 6,
        rating: 8.53,
        summary: `지금까지 이런 ‘공부법’ 책은 없었다! 모두를 위한 최고의 공부 지침서
        수많은 공부법 책이 있지만 많은 책들이 한 사람의 인지적 활동인 공부에 대한 본질적인 이해가 ‘결여’된 상태에서 개인의 특정 ‘경험’을 과학적 근거 없이 경솔하게 일반화시키거나 공부를 ‘시험’이라는 협소한 영역에 국한시키고 있다. 하지만 《완벽한 공부법》은 다르다. 이 책은 교육학, 인지심리학, 뇌과학, 행동경제학 등이 밝혀낸 이론을 통한 과학적 접근뿐만 아니라 실제 수천 명의 학생 및 직장인들과의 상담을 통해 축적된 실전적 노하우가 함께 녹여져 있다. 공부의 본질에 그 어떤 책보다 가깝게 다가섰으며 실질적으로 도움이 되는 공부법을 종합적으로 제시하고 있다.
        또한 《완벽한 공부법》은 박사와 독학자라는 뚜렷이 대비되는 학습자 둘이 만든 작품이다. 신영준 박사는 아시아 최고대학인 싱가포르국립대학에서 박사학위를 받고 200회 이상 인용되는 수많은 논문을 썼다. 그 논문 중 하나는 노벨 물리학상을 받은 안드레 가임경과 공저를 했고 그 논문은 [네이처 커뮤니케이션]에 게재가 됐다. 대학교를 중퇴한 고영성 작가는 1년에 200권 이상의 책을 읽고 하루에 수십 개의 보고서와 논문을 읽으며 홀로 공부한 독학자이다. 경제, 경영, 자기계발, 독서법, 자녀 양육 및 교육, 공부법과 관련된 8권의 책을 썼다. 엘리트 코스를 밟은 박사와 제도 밖에서 홀로 공부한 독학자가 협업한 이 책은 거의 모든 학습자의 고민이 고스란히 담겨져 있다고 해도 과언이 아니다. 지금까지 이런 ‘공부법’ 책은 없었다.`,
        genres: "자기계발",
        image: "http://image.kyobobook.co.kr/images/book/xlarge/735/x9791160486735.jpg",
        category: "도전",
        detail: "노하우;학습;길잡이",
        link: "https://book.naver.com/bookdb/book_detail.naver?bid=11433426",
        type: "book"
    },
    {
        id: 325,
        title: "바보아저씨의 경제 이야기 1",
        director: "바보아저씨",
        year: 2018 - 5 - 11,
        rating: 10.0,
        summary: `사회초년생, 직장인, 부모님께 꼭 들려주고 싶은 이야기사회초년생, 직장인, 결혼 시 증여, 노후 부동산까지 총망라브런치 기고 30일 만에 구독자 1,100명40일 만에 브런치 누적조회수 100만을 돌파한 필명 바보아저씨돈 모으고 싶은 직장인들의 필독서! 은행 창구에 가도 쉽게 알려주지 않는 생활경제 정보! 최신 정책을 이해하기 쉽게 풀어쓴 실속 있는 경제 이야기 이외에도 직장생활을 한다면 누구나 겪을 수 있는 에피소드, 은행 이용하기 좋은 시간대 등의 소소한 팁이 실려 있다.대기업과 은행을 모두 경험한 저자의 독특한 시선으로 풀어내는 경제 이야기이며 사회초년생부터 자녀를 둔 은퇴 시점의 직장인, 은퇴 후 자영업 시기까지 생애 시간의 흐름에 따라 구성되었으며, 생애 생활경제를 총망라한 책이다.`,
        genres: "경제/경영",
        image: "http://image.kyobobook.co.kr/images/book/xlarge/468/x9791189040468.jpg",
        category: "도전",
        detail: "도전;학습;길잡이",
        link: "https://book.naver.com/bookdb/book_detail.naver?bid=13602987",
        type: "book"
    },
    {
        id: 326,
        title: "바보아저씨의 경제 이야기 2",
        director: "바보아저씨",
        year: 2018 - 10 - 19,
        rating: 9.6,
        summary: `사회초년생, 직장인, 결혼 시 증여, 노후 부동산까지
        생애 생활경제를 총망라한 경제 비법서
        온라인 기고 6개월 만에 구독자 7,000명, 누적 조회수 400만을 돌파한 필명 바보아저씨
        돈 모으고 싶은 직장인들의 필독서! 은행 창구에 가도 쉽게 알려주지 않는 생활경제 정보! 최신 정책을 이해하기 쉽게 풀어쓴 실속 있는 경제 이야기 이외에도 직장생활을 한다면 누구나 겪을 수 있는 에피소드, 은행 이용하기 좋은 시간대 등의 소소한 팁이 실려 있다.
        대기업과 은행을 모두 경험한 저자의 독특한 시선으로 풀어내는 경제 이야기이며 현실에서 척박하게 씨름하며 살고 계시는 전국의 많은 사회초년생, 직장인분들이 이 책을 통하여 필요한 생활경제 정보를 습득하여 실생활에서 돈 낭비를 막고, 돈을 아끼는 데 도움이 되었으면 하는 바람으로 집필하게 되었다.
        책 전반부에서는 1권에 이어서 다양한 은행 내부 시선으로 이야기를 다루면서 은행원들이 예금, 적금, 카드 고객을 어떻게 대하는지, 은행 우수고객제도를 활용해 대출금리를 낮추는 방법, 승진하거나 연봉이 상승했을 경우 은행에 가서 대출금리를 낮추기 위해 협상을 잘하는 방법, 보이스피싱을 당할 뻔한 사례 및 그 예방법, ATM 기계에서 돈 흘렸을 때와 그 돈을 주웠을 때, 타인에게 계좌이체를 잘못했을 때 실제 은행원의 대처 방법 등 다양한 은행 이야기를 다루었다.
        책 중반부에서는 필자가 직장생활을 하며 억척스럽게 돈을 모았던 이야기와 전셋집을 구할 때 전세사기 예방법, 주택청약저축을 들어놔야 하는 이유와 아파트 청약에 당첨되어 놓고 나중에 중도금 대출이 거절된 사례와 그 예방법, 3~4천만 원 소액으로 오피스텔 같은 소액부동산을 투자를 시작하는 방법과 집 고를 때 주의사항, 진짜 부자들이 땅 투기를 어떻게 하는지 등을 다루었다.
        책 후반부에서는 결혼할 때, 아파트를 증여받거나 노후에 자녀에게 재산을 증여할 때 증여세, 상속세를 획기적으로 줄일 수 있는 절세 이야기를 다루었고 필자가 사회생활을 하면서 경험했던 다양한 이야기들, 은행수익구조, 수출경제, 달러 이야기, 국부론, 경제관 등 다양하고 소소한 경제 에세이 글들로 구성하였다.`,
        genres: "경제/경영",
        image: "http://image.kyobobook.co.kr/images/book/xlarge/449/x9791163560449.jpg",
        category: "도전",
        detail: "도전;학습;길잡이",
        link: "https://book.naver.com/bookdb/book_detail.naver?bid=14094648",
        type: "book"
    },
    {
        id: 327,
        title: "당신의 꿈에 질문하라!",
        director: "잭 캔필드, 브라이언 트레이시",
        year: 2020 - 6 - 5,
        rating: 9.0,
        summary: `『당신의 꿈에 질문하라!』는 21명의 다양한 직업에 종사하면서, 나름대로 인생에서 시련을 이겨내고 성공한 사람들이 자신의 경험을 근거로 이야기를 전해주는 자전적인 고백 요소가 가미된 에세이 형태의 글들이다. 잭 주펠트(JACK M. ZUFELT), 브라이언 트레이시(BRIAN TRACY), 잭 캔필드(JACK CANFIELD)와 같은 책 속의 저자들은 이미 수십 년 동안 자기개발서의 강사와 저자로 세계적인 명성을 쌓아온 작가들이며, 이들과 더불어 직간접적으로 연관을 맺고 있는 의사, 교사, 회사 경영자, 엔지니어, 싱글맘 등 여러 유형의 직업에 종사하는 일반 사람들이 그들의 삶 속에서 체험하고 발견한 성공에 대한 이야기를 때론 담담하게, 때론 강한 호소력과 진정성을 가지고 그들이 생각하는 인생의 성공에 대한 비밀을 독자에게 전달하고 있다.`,
        genres: "자기계발",
        image: "http://image.kyobobook.co.kr/images/book/xlarge/324/x9791187436324.jpg",
        category: "도전",
        detail: "성공;노하우;길잡이",
        link: "https://book.naver.com/bookdb/book_detail.naver?bid=16375637",
        type: "book"
    },
    {
        id: 328,
        title: "당신의 도전은 언제 멈췄습니까?",
        director: "권태현",
        year: 2019 - 4 - 25,
        rating: 9.29,
        summary: `“이제는 성공하지 말고 성장하자”
        성공해야만 반드시 훌륭한 삶인 건 아니다. 성공했다고 해서 완전한 행복을 만날 수 있는 것도 아니다. 세상은 급변하고 있고 삶은 갈수록 더 팍팍해지고 있다. 이런 상황에서 성공이라는 단어는 우리를 더 지치게 만드는 건지도 모른다. 나로 살겠다거나 대충 살겠다고 하는 말도 그래서 생겨난 말인지도 모른다.
        지금 중요한 것은 성공이 아니다. 성장이다. 꼭 성공하지 않아도 괜찮다. 매일 조금씩 성장하는 것만으로도 우리는 더 나은 삶을 살 수 있다. 성장하려면 도전해야 한다. 도전함으로써 우리는 성장할 수 있다. 도전의 결과가 반드시 좋아야만 성장할 수 있는 것이 아니다. 오히려 실패를 통해 더 많이 배우고 깨달을 수 있다. 중요한 것은 성공도 실패도 아니다. 도전 그 자체에 있다.
        불가능해 보이는 거대한 꿈도 좋지만 우선은 지금 할 수 있는 일을 하는 것이 중요하다. 먼 훗날의 성공이 아닌 지금 당장 이룰 수 있는 작은 성공이 먼저다. 물이 모여 강을 이루고 바다를 이루듯 작은 성공이 모여야 큰 성공을 이룰 수 있다.
        일상 속 사소한 모든 것들이 다 작은 성공이 될 수 있다. 매일 책 5페이지 읽기, 아침에 10분 일찍 일어나기, 운동하기, 자격증 취득하기 등등 주위를 둘러보면 지금 당장 실천할 수 있는 것들이 많다. 목표를 낮게 설정하여 작은 것부터 실천해나가야 한다. 아무리 크고 훌륭한 목표라 해도 실천하지 않으면 의미가 없다. 사람마다 가지고 있는 역량의 크기가 다르다. 그 역량에 맞춰서 계획을 세우고 실천해나가야 한다.
        이제는 큰 성공이 아니라 작은 성공을 해야 할 때이다. 작은 성공을 통해 성공 경험을 쌓아야 한다. 그 경험이 바탕이 되어야만 더 큰 꿈을 향해 나아갈 수 있다. 꿈을 이루지 못해 좌절하던 지난날은 훌훌 털어버리고 이제 손에 잡히는 작은 성공을 하자. 작은 성공을 통해 우리는 어제보다 더 성장할 수 있다. 분명 지금보다 더 행복한 삶을 살 수 있다.`,
        genres: "자기계발",
        image: "http://image.kyobobook.co.kr/images/book/xlarge/306/x9791163380306.jpg",
        category: "도전",
        detail: "도전;성장;노력",
        link: "https://book.naver.com/bookdb/book_detail.naver?bid=14791976",
        type: "book"
    },
    {
        id: 329,
        title: "나는 1%의 가능성에 도전한다",
        director: "김정기",
        year: 2002 - 4 - 8,
        rating: 10.0,
        summary: `"영어황제", "디지털영웅"으로 불리는 김정기 KCU 한국싸이버대학교 학장의 에세이. 영어강사에서부터 CEO, 국제협상 전문 미국변호사를 거쳐 대학 총수가 되기까지 가난과 역경을 딛고 보여준 용기와 도전정신을 담았다. 운명을 개척하는 삶에 대한 지침과, 정보화 시대의 성공조건을 제시하는 책이다.`,
        genres: "자기계발",
        image: "http://image.yes24.com/momo/TopCate05/MidCate07/460739.jpg",
        category: "도전",
        detail: "도전;성공;길잡이",
        link: "https://book.naver.com/bookdb/book_detail.naver?bid=1279212",
        type: "book"
    },
    {
        id: 330,
        title: "챔피언이 되기 위한 50가지 도전",
        director: "피에르도메니코 바칼라리오, 마시모 프로스페리",
        year: 2021 - 1 - 10,
        rating: 10.0,
        summary: `점프! 패스! 드리블!
        힘껏 달리고, 가쁜 숨을 내쉬자나와 동료를 믿고, 경기를 즐기며, 포기하지 않는다!
        지루한 규칙과 틀에 박힌 고정관념에 맞서는 능동적인 어린이가 되기 위한 필수 과제 〈열세 살까지 해야 할 50가지〉 시리즈의 네 번째 책 『챔피언이 되기 위한 50가지 도전』이 출간되었다. 세계적인 아동 판타지 문학 작가 피에르도메니코 바칼라리오가 제안하는 50가지 도전을 수행해 나가는 동안 아이들의 평범했던 일상은 박진감과 성취감, 자신감이 가득한 한 편의 판타지 동화로 변모한다!
        『챔피언이 되기 위한 50가지 도전』은 운동을 좋아하는 아이들을 위한 경기장 밖 훈련 지침서다. 경기에서 승리하기 위해 필요한 요소들을 글로 ‘가르쳐 주는’ 대신 스스로 움직여 성취하고 성장해 나가도록 아이들의 도전 의식을 자극한다.
        ‘스트레칭하기’, ‘계단 뛰어오르기’, ‘뒤로 달리기’, ‘자전거 타기’처럼 일상에서 도전할 수 있는 훈련법들이 소개된다. 너무 간단하다고 생각할 수도 있지만 친구들과 함께 즐길 수 있는 심화 훈련법을 알려 주고, 이 손쉬운 도전이 어떤 점에서 우리 신체에 이로운지를 아이들의 눈높이에 맞게 설명해 준다. 손과 발, 라켓을 이용한 여러 종류의 공놀이 도전으로 즐겁게 기술을 연마할 수 있으며, 친구와 호흡을 맞추는 과정 속에서 자연스럽게 팀워크와 동료애의 중요성을 깨달을 수 있게 된다. 또한, ‘잘 먹는 법’과 ‘잘 자는 법’, ‘잘 씻는 법’ 같은 건강한 생활 습관에도 흥미롭게 다가갈 수 있게 한다.
        신체 훈련뿐만 아니라 ‘챔피언’으로서 지녀야 할 마음가짐과 관련한 여러 도전도 소개된다. ‘두려움에 맞서 긍정적으로 생각하기’, ‘감정을 표출하기’, ‘비판을 올바르게 마주하기’, ‘모르는 사람의 해복을 빌어 주기’에 도전하는 것은 승자를 넘어 ‘행복한 선수’, ‘마음이 건강한 사람’으로서의 자세를 배우는 시간이 되어 줄 것이다.
        경기가 끝나도 챔피언의 마음가짐을 잊지 마!
        『챔피언이 되기 위한 50가지 도전』이 말하는 진정한 챔피언은 단순히 스포츠 경기에서 승리를 거둔 자만을 의미하지 않는다. 몸과 마음 사이의 균형을 바로 잡고, 동료들과의 조화로운 협력에 솔선수범하는 진정한 리더십과 승리했을 때 자만하지 않고, 패배했을 때 승복할 줄 아는, 상대 팀과 심판을 존중하는 스포츠맨십을 갖춘 ‘내면의 챔피언’을 최종 목표로 제안한다.
        그 과정이 지루하지 않도록 각 도전에 어울리는 노래와 영화, 책을 추천해 주며, 도전 과정과 기록을 자유롭게 적어 두고 시간이 흐른 뒤에도 도전을 통해 이루어 낸 결과를 확인할 수 있는 ‘너만의 기록’ 공간을 마련해 두었다. 또한, 도전에 성공하면 훈련 점수를 얻을 수 있는데, 모든 도전을 마치고 각각의 점수를 합산한 뒤 책의 마지막에 실린 부록을 보면 나만의 강점과 내가 닮은 스포츠 스타가 누구인지를 확인해 볼 수 있다.`,
        genres: "어린이",
        image: "http://image.kyobobook.co.kr/images/book/xlarge/096/x9791190869096.jpg",
        category: "도전",
        detail: "도전;학습;길잡이",
        link: "https://book.naver.com/bookdb/book_detail.naver?bid=17604091",
        type: "book"
    },
    {
        id: 331,
        title: "인생에서 가장 소중한 것",
        director: "이태형",
        year: 2012 - 5 - 29,
        rating: 8.64,
        summary: `언론계에서 일한 지 2012년 올해로 24년 된 이태형 「국민일보」 선임기자가 지난 두 해 동안 순례하듯 우리 시대의 대표적인 멘토들을 만났다. 한비야 월드비전 세계시민학교 교장부터 혜민 스님, 김난도 서울대학교 교수, 고은 시인, 이어령 전 문화부 장관, 강영우 전 백악관 국가장애인위원회 정책차관보….
        열일곱 명의 거장은 각자 분야에서 탁월한 결실을 맺고 그 안에서 충만해지기 위해, 기꺼이 오랜 시간 고독과 싸웠고 자신의 편견과 안일과 두려움을 극복했다. 그들은 삶의 어느 지점에서든 깊은 통찰과 현명한 선택, 인내와 책임감을 느끼면서 우직하게 발걸음을 내딛으며 생을 움직여 왔다.
        저자는 인터뷰를 진행하며 모든 이에게 빠짐없이 물었다. 이른바 '이태형표 질문'이라고도 불리는, 바로 '인생에서 가장 소중한 것이 무엇입니까?'라는 단순하지만 결코 쉽게 대답하기 어려운 질문을 던졌다. 이때 그들은 대부분 잠시 멈추었다. 깊이 생각하고 나서, 자세를 곧추세우고 혼신의 힘을 다해 이야기했다.
        거장들 삶의 원칙이 담긴 그 대답은 그간 월간지 「좋은생각」의 그에게 묻다라는 꼭지에 소개되었으나, 한정된 지면으로 아쉽게도 미처 담아내지 못했던 귀한 이야기들이 많았다. 이제 그 진수를 맛볼 책이 <인생에서 가장 소중한 것>이라는 제목을 달고 세상에 나왔다.`,
        genres: "시/에세이",
        image: "http://image.kyobobook.co.kr/images/book/xlarge/453/x9788965701453.jpg",
        category: "멘토",
        detail: "노력;자신과싸움;극복",
        link: "https://book.naver.com/bookdb/book_detail.naver?bid=6896927",
        type: "book"
    },
    {
        id: 332,
        title: "훔쳐라",
        director: "이도준",
        year: 2012 - 5 - 29,
        rating: 8.0,
        summary: `평범한 것에 자신만의 이름표를 붙여라!
        유능한 창조자는 모방하고 위대한 창조자는 훔친다『훔쳐라』. 이 책은 어떤 일에 있어서 꿈을 이룬 위대한 대가들이 어떻게 성공할 수 있었는지 사례를 통해 분석하고, 그 들의 삶속에 숨어있는 성공 키워드를 제시하였다. 저자는 어떤 일을 하려고 할 때 잘 모르는 것이 있으며 그 분야의 대가의 것을 따라하는 것만으로도 큰 도움이 된다고 말하며, 여기서 멈추지 말고 그의 핵심 기술을 베끼고 훔쳐서 온전히 자신의 것으로 만들어야만 더 나은 창조적인 삶을 살 수 있다고 강조한다. 윈스턴 처칠, 유재석, 손석희, 힐러리 클린턴, 박태준 등 위대한 인물들의 생활과 일화 등을 통해 꿈을 만드는 방법, 자신감, 유머, 설득력, 창조력, 자기 확신, 배려심, 심플한 인생법 등 독자들이 훔쳐야만 하는 값진 성공 노하우들을 소개한다.`,
        genres: "자기계발",
        image: "http://image.kyobobook.co.kr/images/book/xlarge/185/x9788997092185.jpg",
        category: "멘토",
        detail: "성공;노하우;길잡이",
        link: "https://book.naver.com/bookdb/book_detail.naver?bid=6896444",
        type: "book"
    },
    {
        id: 333,
        title: "멘토의 시대",
        director: "강준만",
        year: 2012 - 5 - 22,
        rating: 7.56,
        summary: `한국 사회는 왜 멘토를 갈망하는가?
        강준만이 전하는 대한민국 멘토들의 이야기『멘토의 시대』. 2011년 ‘강남 좌파’란 용어를 공론의 장으로 끄집어내 강남 좌파 현상에 대한 본격적인 논의를 전개한 강준만 교수가 이번에는 ‘멘토 열풍’에 주목하여, 한국 사회가 멘토 열풍에 빠진 이유를 탐색하였다. 안철수, 문재인, 박원순, 김어준, 문성근, 박경철, 김제동, 공지영, 이외수 등 사회 각 분야에서 멘토로 인정받는 인물 열두 명을 논의 대상으로 삼고, 그들이 걸어온 삶의 궤적과 철학을 집중 탐구하여 그들이 대중에게 사랑받을 수밖에 없는 이유를 분석하였다. 더불어 대통령 안철수론, 김어준과 <나는 꼼수다>열풍, 이익공유제와 관련된 이건희와 박경철의 입장 차이 등 각각의 인물을 통해 한국 사회의 뜨거운 이슈를 예리하게 통찰하여 독자들이 사회를 꿰뚫어보는 안목을 기를 수 있도록 도와준다.`,
        genres: "사회",
        image: "http://image.kyobobook.co.kr/images/book/xlarge/157/x9788959062157.jpg",
        category: "멘토",
        detail: "학습;노하우;길잡이",
        link: "https://book.naver.com/bookdb/book_detail.naver?bid=6928855",
        type: "book"
    },
    {
        id: 334,
        title: "내가 알고 있는걸 당신도 알게 된다면",
        director: "칼 필레머",
        year: 2012 - 5 - 12,
        rating: 8.4,
        summary: `1000명의 현자가 전하는 인생의 30가지 지혜!
        전세계가 주목한 코넬대학교의 인류 유산 프로젝트『내가 알고 있는 걸 당신도 알게 된다면』. 코넬대학교에서 저명한 사회학자로서 30년간 ‘인간학’을 연구해온 저자 칼 필레머가 2006년부터 지금까지 1000명이 넘는 70세 이상의 사람들을 대상으로 진행해온 프로젝트를 통해 총 30가지의 지혜의 정수를 뽑아 이 책에 고스란히 담아냈다.
        수천 년 세월동안 ‘검증된 지혜’들은 시대가 강요하는 행복에 휘둘릴 필요는 없으며, 보다 더 나은 미래를 선택하기 위해 지켜야 할 것들은 생각보다 작은 것임을 보여준다. 잘 맞는 짝과 살아가는 법, 평생 하고픈 일을 찾아가는 법, 나머지 인생을 헤아리는 법 등 인생의 현자들의 실천적인 조언들을 통해 어떻게 사는 것이 과연 잘 사는 것이며, 무엇이 우리의 삶에서 우선 시 되어야 하는지를 제시하였다.`,
        genres: "자기계발",
        image: "http://image.kyobobook.co.kr/images/book/xlarge/015/x9791158510015.jpg",
        category: "멘토",
        detail: "학습;노하우;길잡이",
        link: "https://book.naver.com/bookdb/book_detail.naver?bid=6891984",
        type: "book"
    },
    {
        id: 335,
        title: "돈의 속성",
        director: "김승호",
        year: 2020 - 6 - 15,
        rating: 9.11,
        summary: `한인 기업 최초 글로벌 외식 그룹인 SNOWFOX GROUP 의 회장이다. 한국과 전 세계를 오가며 각종 강연과 수업을 통해 ‘사장을 가르치는 사장’으로 알려져 있다. 지난 2019년, SNOWFOX 사는 전 세계 11개국에 3,878개의 매장과 10,000 여 명의 직원을 지닌 글로벌 기업으로 자리매김했으며 연 매출 1조 원의 목표를 이루고 미국 나스닥 상장을 앞두고 있다. 외식 기업 이외에도 출판사와 화훼 유통업과 금융업, 부동산업의 회 사를 소유하고 있고, 글로벌 외식 그룹의 대주주로서 한국과 미 국을 오가며 활동하고 있다. 미국 중견기업인 협회 회장과 중앙 대학교 글로벌 경영자 과정 교수로 활동한 적이 있으며 지난 5 년 동안 3,000여 명의 사업가 제자들을 양성했고 현재 농장 경 영자로도 일하고 있다.
        비즈니스 이력 : 1987년 대학 중퇴 후 미국으로 건너간 뒤 흑인 동네 식품점을 시작으로 이불가게, 한국 식품점, 지역 신문사, 컴퓨터 조립회사, 주식 선물거래소, 유기농 식품점 등을 운영하며 실패를 거듭하다 2005년 식당 체인을 6억 원 에 분납조건(OWNER FINANCING)으로 인수한 후 2008년 100 개 매장 돌파, 미 전역에 1,000여 개의 매장으로 확장했다. 이후, 영국, 캐나다 등의 연관 업체들과의 합병을 통해 전 세 계 11개국, 총 매장 3,878개, 임직원 9,000여 명의 그룹사로 성장했다. 저서로는 『자기경영 노트』 『김밥 파는 CEO』 『생각 의 비밀』 『알면서도 알지 못하는 것들』이 있으며 장기 베스 트셀러 작가이기도 하다. 현재, 한국에는 스노우폭스 도시락 매장과 스노우폭스 플라워 매장이 서울 강남 중심으로 20여 개가 있다.`,
        genres: "경제/경영",
        image: "http://image.kyobobook.co.kr/images/book/xlarge/796/x9791188331796.jpg",
        category: "멘토",
        detail: "성공;노하우;길잡이",
        link: "https://book.naver.com/bookdb/book_detail.naver?bid=16371940",
        type: "book"
    },
    {
        id: 336,
        title: "굿 멘토",
        director: "데이비드 코트렐",
        year: 2021 - 12 - 20,
        rating: 9.5,
        summary: `시행착오를 줄이고 가장 빠르게 앞서나가는 9가지 인생 전략
        미국 최대의 자기계발, 리더십, 경영 철학을 제공하는 코너스톤 연구소의 CEO이자 파산 직전의 11개의 기업을 성공적으로 회생시킨 데이비드 코트렐은 수백 명의 성공한 사람들을 만나 그 비밀을 알아내고 연구해 왔다. 40만 명의 선택을 받으며 현재 최고의 성과를 이끄는 방법을 강의하는 그가 인생을 성공으로 바꾸는 9가지 전략을 완벽하게 정리해 이 책에 담았다. 혹시 목표 주변만 떠돌고 있지 않은가? 어떻게 하면 더 나아질 수 있는지 모른 채 고민만 끝도 없이 이어지고 있지 않은가? 스스로 원하는 사람이 될 수 있도록 용기와 지혜를 주는 성공 지침서가 바로 여기에 있다. 다음 결정은 당신 손에 달렸다.`,
        genres: "자기계발",
        image: "http://image.kyobobook.co.kr/images/book/xlarge/918/x9791188469918.jpg",
        category: "멘토",
        detail: "학습;노하우;길잡이",
        link: "https://book.naver.com/bookdb/book_detail.naver?bid=21369355",
        type: "book"
    },
    {
        id: 337,
        title: "이 한마디가 나를 살렸다",
        director: "김미경",
        year: 2020 - 3 - 25,
        rating: 9.29,
        summary: `이 시대 최고의 여성 멘토 김미경의 ‘말’ 베스트 컬렉션
        ‘나를 일으켜 세워, 결국 나를 살린’ 김미경의 한마디
        『꿈이 있는 아내는 늙지 않는다』, 『언니의 독설』, 『엄마의 자존감 공부』 등 여러 권의 책으로 수십 만 독자들의 마음을 두드린 이 시대 최고의 여성 멘토 김미경이 3년 만의 신작 『이 한마디가 나를 살렸다』로 돌아왔다. 이번에는 ‘혼자’가 아닌 ‘함께’다. ‘강사 김미경’에서 ‘유튜버 김미경’이 된 지 여러 해, 유튜브 김미경TV를 통해 각각의 영상마다 빼곡하게 달린 댓글로 구독자들과 소통하며, 비로소 그녀는 자신의 영상이 완성된다는 사실을 깨달았다.
        그녀가 만든 영상이 절반이라면, 나머지 절반은 구독자들이 달아준 댓글로 채워지는 셈이다. 이 책은 수천 개가 넘는 유튜브 김미경TV 영상 중 김미경과 구독자들이 가장 진솔하게 마음을 나누었던 최고의 공감 영상을 선정해서 담아냈다. 마음, 일상, 관계, 꿈 4개의 파트로 구분된 내용을 천천히 따라가다 보면 머지않아 ‘나를 살리는 한마디’를 나도 모르는 사이에 마주하게 될 것이다. 이 책은 ‘함께’함으로써 ‘혼자’서도 당당히 일어설 수 있는, 바로 그런 힘을 선물하는 책이다.`,
        genres: "자기계발",
        image: "http://image.kyobobook.co.kr/images/book/xlarge/919/x9788950986919.jpg",
        category: "멘토",
        detail: "극복;공감;길잡이",
        link: "https://book.naver.com/bookdb/book_detail.naver?bid=16275248",
        type: "book"
    },
    {
        id: 338,
        title: "역사멘토 최태성의 한국사 근현대편",
        director: "최태성",
        year: 2018 - 6 - 1,
        rating: 10.0,
        summary: `한국사 대중화 붐을 일으킨 최태성의 감동적인 근현대사 강의를 만나다!
        역사는 사람을 만나 대화하고 그들의 꿈을 이해하는 학문이다!
        『역사 멘토 최태성의 한국사 근현대편: 꿈을 찾는 한국사』에서는 ‘꿈’이라는 키워드를 통해 근현대사를 만난다. 저자는 한국 근현대사를 세 시기로 구분한다. 1876년 개항부터 1910년까지의 개항기, 국권 피탈 이후부터 1945년까지의 일제 강점기, 광복부터 지금에 이르는 시기까지의 현대인데, 각 시기마다 주어진 특별한 과제가 있었다. 그리고 무엇보다 중요한 점은 역사를 움직인 사람들에게 그 과제를 해결하고자 하는 간절한 꿈이 있었다는 사실이다. 가령 개항기의 과제는 신분제로부터의 해방이었다. 갑신정변이나 동학농민운동을 통해 그들이 왜 그렇게 목숨까지 내놓으며 신분제 폐지를 외친 것인지 생각해보자. 일제 강점기의 시대적 과제는 말할 것도 없이 식민지로부터의 해방이다. 나라를 빼앗긴 슬픔 속에서 몸 바쳐 항일독립운동을 벌인 무수한 지사들이 있었다는 것을 확인하면서 그들이 흘린 피가 우리의 자랑스러운 역사를 이룩하는 데 얼마나 든든한 버팀목이 되었는지 이해할 수 있다. 현대사로 오면 가난과 독재로부터의 해방이라는 과제 앞에서 민주주의를 위해 거리로 뛰쳐나간 윗세대들의 의지를 엿볼 수 있다. 이처럼 시대별 과제를 되새기면서 우리는 그때 그 사람들이 왜 그랬는지 이해할 수 있게 된다. 우리의 전근대사 공부가 과거 사람들을 만나 소통하면서 기록의 행간을 읽는 작업이었다면, 근현대사는 역사를 추동한 주인공과 그보다 훨씬 더 많은 이름 없는 영웅들의 꿈을 읽는 작업이다. 그들의 꿈이 만든 역사가 지금의 대한민국이고, 그 이야기를 기록한 것이 바로 근현대사이며, 오늘의 역사는 이전 세대가 그들의 세상과 처절하게 맞서 싸운 끝에 얻어낸 내일이다. 따라서 우리는 선배들의 꿈이 낳은 결과물을 역사의 선물로 받았듯이 다음 세대에게 보다 나은 시대를 물려줄 의무가 있음을 인지해야 할 것이다.
        저자 최태성은 근 20여 년 동안 교사로 봉직하다가 2017년, ‘전 국민을 위한 역사 교사’로서 활동하겠다고 선언한 후 [별★별한국사 연구소]를 설립하여 온라인 사이트에서 한국사 무료 강의를 선보이고 있다. 그는 “역사를 잊은 민족에게 미래는 없다”는 말을 가슴에 각인하고, 역사 앞에 바로 서기 위해 스스로 노력하는 진정성 넘치는 역사 멘토다. 그는 또한 한국사 공부가 ‘나’를 알아가는 중요한 도구라고 말한다. ‘나’라는 사람이 만들어지기까지 얼마나 많은 사람의 희생이 있었는지 확인하게 되는 과정이 바로 역사임을 믿는 까닭이다. 초중고를 거쳐 대학을 졸업할 때까지 수없이 많은 시간을 역사와 함께하며, 한국사 대중화 붐과 더불어 여러 채널에서 역사 공부를 할 수 있는 상황에 이른 지금, 우리는 저마다의 목적을 가지고 역사 앞에 선다. 공부를 위해, 순수한 학구열을 채우고자, 좋은 성적을 받고자…. 이렇듯 이유와 목적은 다르지만 우리가 역사와 마주하는 순간 기억해야 할 게 하나 있다. 바로 “나의 오늘은 역사 속에 어떤 모습으로 기록될까?” 하는 점이다. 이야기체로 되어 있는 이 책은 외세에 의해 나라의 문을 열게 된 개항기로부터 오늘에 이르는 격동의 현대사를 다룬다. “역사를 잊은 민족에게 미래는 없다”, “역사에 무임승차하지 마라”는 경구를 가슴에 새기고 지금 우리의 삶과 가장 밀접한 관계에 놓인 역사이기에 더 뜨겁고 더 감동적인 근현대사 여행을 떠나보자. 한국사 대중화의 선봉에 선 저자의 교양서 『역사 멘토 최태성의 한국사 근현대편 : 꿈을 찾는 한국사』가 역사 앞에 바로 서기를 바라는 모든 독자에게, “한 번뿐인 인생 어떻게 살 것인가?”를 고민하는 모든 독자에게 반듯하고 정의로운 길잡이가 되었으면 좋겠다.`,
        genres: "역사/문화",
        image: "http://image.kyobobook.co.kr/images/book/xlarge/379/x9791159253379.jpg",
        category: "멘토",
        detail: "학습;노하우;길잡이",
        link: "https://book.naver.com/bookdb/book_detail.naver?bid=13650369",
        type: "book"
    },
    {
        id: 339,
        title: "아이 마음을 읽는 단어",
        director: "새벽달",
        year: 2019 - 9 - 4,
        rating: 9.0,
        summary: `‘몰아세우지 않고 화내지 않으면서
        아이를 따뜻하게 감싸는 방법’
        수십만 엄마들의 육아·교육 멘토,
        ‘영어책 읽어주는 새벽달’의
        따끔하지만 따뜻한 엄마 지침서!
        『엄마표 영어 17년 보고서』, 『엄마표 영어 17년 실전노트』 시리즈로 전국 수십만 엄마들의 찬사를 받아온 ‘영어책 읽어주는 새벽달’의 첫 번째 육아 에세이. 지난 20년 동안 두 아들을 키우며 쌓아 올린 육아 철학을 바탕으로 아이의 마음을 읽고 소통하는 방법을 한 권에 집약했다. 한마디로 ‘아이를 다그치지 않고 상처 주지 않는 새벽달 자녀교육법’을 소개한다.
        저자는 강연, SNS, 유튜브 등 다양한 매체를 통해 아이의 교육과 육아 전반에 대한 고민을 상담하면서 대부분의 엄마들이 아이 마음을 이해하는 방법을 몰라서 많은 시행착오를 겪고 있다는 것을 깨달았다. 답답한 마음에 아이를 혼낸 후, 돌아서서 엄마 스스로를 자책하는 악순환. 아이도 엄마도 힘든 이 악순환의 고리를 어떻게 하면 끊어낼 수 있을지 고민한 저자는 ‘엄마와 아이 사이를 연결하는 27가지 단어들’을 만들었다.
        새벽달이 가려 뽑은 27가지 단어들은 크게 세 가지 종류로 나뉜다. 1부 ‘아이를 다그치기 전, 엄마가 기억해야 할 마법의 단어들’, 2부 ‘엄마이기 전, 진정한 나를 만나게 해주는 마음의 단어들’, 3부 ‘엄마와 아이의 가능성을 발견해주는 단어들’이다. 이 단어들은 강아지, 카메라, 새벽 운동, 일기, 무관심, 글쓰기 등 우리가 일상에서 자주 접하는 평범한 말들이다. 하지만 이 단어들을 육아와 연결하여 재해석한 저자의 통찰을 따라가면 독자들은 자연스럽게 ‘아이 마음을 이해하는 감각’을 배우게 될 것이다. 저자의 20년 육아 에피소드와 좌충우돌 엄마 성장기를 바탕으로 솔직하게 써내려간 『아이 마음을 읽는 단어』를 통해 육아라는 예술의 잔잔한 감동을 느껴보자.`,
        genres: "가정/생활/요리",
        image: "http://image.kyobobook.co.kr/images/book/xlarge/493/x9791188700493.jpg",
        category: "멘토",
        detail: "학습;노하우;길잡이",
        link: "https://book.naver.com/bookdb/book_detail.naver?bid=15369120",
        type: "book"
    },
    {
        id: 340,
        title: "프로그래머의 길, 멘토에게 묻다",
        director: "데이브 후버, 애디웨일 오시나이",
        year: 2010 - 7 - 26,
        rating: 8.0,
        summary: `소프트웨어 개발 분야 새내기를 위한 프로그래머 가이드
        견습 프로그래머가 숙련 프로그래머로 성장하는 과정을 알려주는 가이드 『프로그래머의 길, 멘토에게 묻다』. 경험이 많지 않은 프로그래머들이 소프트웨어 개발 분야에서 경력을 쌓고, 탁월한 개발자가 될 수 있도록 자기 자신을 관리하는 이상적인 길을 안내한다. 프로그래밍을 생업으로 삼기위해 가져야 할 마음가짐부터 커뮤니티를 어떻게 활용해야 도움이 되는 지 등 구체적인 상황과 해결책을 제시한다. 초보 프로그래머들이 참고할 여러 가지 조언을 패턴이라는 형식으로 엮어 내, 구체적인 상황을 제시하고 어떻게 대처해야하는지 멘토의 목소리를 통해 들려준다.`,
        genres: "컴퓨터/IT",
        image: "http://image.kyobobook.co.kr/images/book/xlarge/807/x9788991268807.jpg",
        category: "멘토",
        detail: "학습;노하우;길잡이",
        link: "https://book.naver.com/bookdb/book_detail.naver?bid=6332442",
        type: "book"
    },
    {
        id: 341,
        title: "부동산 공부",
        director: "레비앙",
        year: 2020 - 8 - 5,
        rating: 9.43,
        summary: `부동산 공부,
        인생에서 한 번쯤은 열심히 해 볼 만한 가치가 있다!
        이제껏 부동산에 관심 없던 사람들까지 올라가는 전세값과 집값에 박탈감을 느끼고 있다. ‘너무 늦게 부동산에 관심을 가졌나’ 하는 후회와 함께 지금이라도 내 집을 마련해야 할 것 같은 불안한 마음에 3040세대에서 ‘패닉바잉’ 현상이 나타난다는 기사도 나온다. 하지만 이런 시기일수록 성급하게 판단하면 후회가 남는 선택을 할 수도 있다. 당장 무엇인가를 선택하기 전에 차분한 마음으로 준비하고, 자신의 상황에 맞게 공부할 필요가 있다.
        이 책의 저자는 2006년 버블세븐 때 첫 집을 마련한 후 떨어진 집값이 원래 금액으로 회복되기까지 무려 10년이라는 세월을 견뎌야 했다. 똑같은 실수를 반복하지 않기 위해 부동산 공부를 하기로 마음먹고, 책을 읽기 시작했다. 무조건 책을 빨리 많이 읽기보다 자신만의 독서법과 정리법을 활용해 조금 더디더라도 꾸준히 그리고 꼼꼼히 읽어 나갔고, 이제는 부동산 투자를 할 때 확신을 갖고 선택할 수 있는 수준에 이르렀다. 그동안의 과정을 기록한 ‘레비앙의 블로그’는 부동산 공부를 시작하는 사람들뿐 아니라 경제 전문가, 부동산 책 저자들도 즐겨 찾을 정도로 많은 사람이 모인다.
        《책으로 시작하는 부동산 공부》는 처음 부동산 공부를 시작하는 사람들을 위해 저자의 경험을 살려 400여권 중에서 엄선한 70권을 추천하고, 책 내용을 내 것으로 만드는 독서법과 정리법, 책을 활용해 더 깊이 공부하는 방법들을 자세하게 그리고 아낌없이 소개한다.
        많은 사람들이 책을 읽은 후에 금방 내용을 잊어버리거나 막상 투자할 때 어떻게 접목해야 할지 어려워 한다는 점에서 이 책은 단순히 책을 소개하는 도서와 달리 더욱 유용하게 다가올 것이다.
        늦었다고 생각할수록 더욱 신중하게 생각하고 행동해야 한다. 지금이 아니라도 기회는 다시 온다. 떠나버린 기회를 잡으려고 하기보다 다음에 올 기회를 놓치지 않겠다는 마음으로 준비하는 것이 더 현명한 행동이다. 이 책이 이제 막 부동산 공부를 시작하는 여러분에게 작은 등불이 되어 안내할 것이다.`,
        genres: "경제/경영",
        image: "http://image.kyobobook.co.kr/images/book/xlarge/629/x9791161252629.jpg",
        category: "멘토",
        detail: "학습;도전;길잡이",
        link: "https://book.naver.com/bookdb/book_detail.naver?bid=16440297",
        type: "book"
    },
    {
        id: 342,
        title: "어떻게 말해줘야 할까",
        director: "오은영",
        year: 2020 - 10 - 25,
        rating: 9.67,
        summary: `국민 육아멘토 오은영 박사가 알려주는 ‘부모의 말’
        육아 현실을 200퍼센트 반영한 130가지 한마디
        ‘국민 육아멘토’ ‘대한민국 엄마·아빠들의 엄마’ 오은영 박사의『어떻게 말해줘야 할까』. 쉽게 따라 할 수 있는 ‘부모의 말’을 친절하게 소개하는 육아서이다. 오은영 박사가 이전에 낸 책들과 비교하면 크기는 작고 내용은 쉽다. 그렇다고 내용이 부실하진 않다. 육아 현실에 즉각 활용할 수 있는 현실밀착형 말 130가지를 빼곡히 담았다. 동화책 《꽝 없는 뽑기 기계》(비룡소문학상 수상작)의 그림작가 차상미의 그림을 여럿 넣어 따스하면서 친근한 분위기도 더했다.
        당장 외출해야 하는데 다른 옷을 입겠다며 떼쓰는 아이, 남의 집 물건을 함부로 만지는 아이, 친구 혹은 남매와 자주 다투는 아이, 심하게 고집부리는 아이, 감정적으로 예민한 아이 등등…. 이 책은 아이와 함께 생활하는 사람이면 누구나 경험하고 공감하는 상황을 구체적으로 제시한다. 그리고 상황마다 적절히 교육할 수 있는 말을 국내 최고의 육아 전문가인 오은영 박사가 제시한다. 책에서 제시한 말에는 아이의 말을 먼저 듣고 그 감정을 수긍해준 다음, 아이가 배워야 할 점을 분명하게 알려준다는 공통점이 있다. 부모가 덩달아 화내지 않으면서 간결하게 말하는 것이 핵심이다. 물론 쉽지 않다. 그래서 저자는 ‘육아회화’를 연습하고 반복하면서 아이에게 기회를 계속 주어야 한다고 강조한다. 그렇게 조금만 더 노력하면 아이에게 하는 말이 잔소리가 아니라 효과적인 훈육이 된다. 그 결과 아이는 자존감과 자기 주도성이 높은 사람으로 성장하며 가족관계도 더욱 건강해진다.
        책 앞부분에는 비교적 쉽게 따라 하고 이해할 수 있는 말을, 뒷부분에는 더 구체적이고 생각할 거리가 많은 말을 다루었으며 유아기부터 청소년까지, 다양한 연령의 아이에게 적용할 수 있는 내용을 담았다. 좋은 육아를 꾸준히 노력하는 독자에게 오은영 박사는 따스한 격려도 보낸다. 이렇게 이 책은 ‘부모의 말’에 대한 실용적인 정보와 함께 위안과 위로를 전한다.`,
        genres: "가정/생활/요리",
        image: "http://image.kyobobook.co.kr/images/book/xlarge/652/x9788934986652.jpg",
        category: "멘토",
        detail: "학습;노하우;길잡이",
        link: "https://book.naver.com/bookdb/book_detail.naver?bid=16823099",
        type: "book"
    },
    {
        id: 343,
        title: "0~7세 판타스틱 그림책 육아",
        director: "박지현",
        year: 2016 - 11 - 21,
        rating: 9.2,
        summary: `『0~7세 판타스틱 그림책 육아』는 유아기 부모가 알아야 할 그림책에 대한 모든 것을 담았다. 연령별로 어떤 주제의 책을 준비해야 하는지, 전집은 어떻게 고르고 어떤 루트를 통해 구입해야 최고의 선택인 건지, 그림책으로 아이의 공부까지 도모하려면 어떤 책과 방법이 가장 좋은지 등이 책 속에 꼼꼼하게 정리되어 있다.`,
        genres: "가정/생활/요리",
        image: "http://image.kyobobook.co.kr/images/book/xlarge/590/x9791186117590.jpg",
        category: "멘토",
        detail: "학습;노하우;길잡이",
        link: "https://book.naver.com/bookdb/book_detail.naver?bid=11332197",
        type: "book"
    },
    {
        id: 344,
        title: "아빠 육아로 달라지는 것들",
        director: "이상범",
        year: 2019 - 10 - 25,
        rating: 8.0,
        summary: `육아하는 아빠의 잠 못 드는 밤
        이제 정말 엄마 마음을 알겠어요!
        ‘육아가 여성, 엄마에게만 집중되는 현실은 뭔가 잘못되어 있다’라는 깨달음을 얻은 아빠육아 이야기. 육아휴직 1년을 꼬박 아이 돌보는 데 바친 그는 그동안 문제 제기된 적이 없어 더 이상한, ‘육아가 얼마나 힘든 일인지에 대한 사회적 공감대’가 형성되어야 한다고 말한다. 누가 해도 힘든 육아를 여성이 혼자 하는 현실부터 고쳐나가는 게 순서라는 것이다. 저자는 엄마육아만 이야기하는 시대를 끝내고 아빠육아는 선택이 아닌 필수라고 주장한다. 출산하고 모유 수유하는 것 외에 남자들이, 아빠들이 육아를 하지 못할 이유는 없다고 생각한다.
        이 책의 아빠육아는 단지 아이를 잘 키우는 데 그치지 않으며, 육아가 그 누구도 대신할 수 없는 부모 고유의 일이라는 당위론과 함께 주 양육자를 배려하는 육아로 나아가야 한다고 말한다. 또한 아이를 끊임없이 ‘변화하는 존재’로 바라보는 저자의 인식은 육아를 넘어 보육과 교육의 차원까지 아우르는 것이기에 더욱 놀랍다.`,
        genres: "가정/생활/요리",
        image: "http://image.kyobobook.co.kr/images/book/xlarge/166/x9788965292166.jpg",
        category: "멘토",
        detail: "학습;노하우;길잡이",
        link: "https://book.naver.com/bookdb/book_detail.naver?bid=15652921",
        type: "book"
    },
    {
        id: 345,
        title: "웰씽킹",
        director: "켈리 최",
        year: 2021 - 11 - 10,
        rating: 9.6,
        summary: `10억 빚더미를 연매출 6,000억과 맞바꾼 부의 원리
        “왜 누구는 부자로, 누구는 빈자로 사는가?
        그 모든 비밀은 웰씽킹에 있다!”
        가난했던 소녀공 시절부터 글로벌 기업 회장이 되기까지, 최상위 부자 켈리 최가 말하는 진정한 부에 대한 모든 것!『웰씽킹』. 지방의 가난한 농가에서 태어난 흙수저 중의 흙수저, 열여섯 나이에 낮엔 소녀공으로 밤엔 야간 고등학교로 주경야독, 난독증이 심해 제대로 읽을 수 없는 삶, 사업 실패로 남은 건 10억 원의 빚. 그런 그녀에게 어떤 희망이 있었을까? 차라리 죽는 게 더 낫다고 생각한 날들의 연속이었다. 하지만 몇 년 뒤, 그녀는 6천 개의 일자리를 창출하고 세계 12개국 30개가 넘는 비즈니스와 계열사를 거느린 글로벌 기업 회장으로 다시 태어났다. 10억 원의 빚을 안고 파리의 센강에 몸을 던지려고까지 했던 그녀는 어떻게 영국 상위 0.1%의 부자에 꼽히고, 인생의 대역전극을 이뤄냈을까?
        그녀는 예전의 자신을 버리고 새로운 사람으로 재탄생하기 위해 뼈아프지만 스스로 실력이 부족했다는 사실을 솔직하게 인정했다. 그리고 자신과 비슷한 배경과 실패를 딛고 성공한 1,000명의 부자를 공부하기 시작했다. 부자들의 공통된 사고방식을 하나씩 따라 하고 완전히 체득하기로 마음먹은 것이다. 그녀는 부자들이 했던 방법을 그대로 따라 하면 자신도 그렇게 될 수 있다고 믿었다. 믿음에서 그치지 않고 몸소 실천한 결과 5년 만에 100년을 일해도 못 이룰 거대한 부를 갖게 되었다. 이를 가능케 했던 것이 바로 부(WEALTH)의 생각(THINKING), 웰씽킹(WEALTHINKING)이다.
        책의 1부에서는 ‘인생의 밑바닥에서 싹튼 부의 씨앗’이라는 주제로, 누구에게나 부자가 될 씨앗이 있다는 메시지를 담고 있다. 단지 그것을 아직 발견하지 못 했을 뿐, 이 책을 읽는 독자들이 자신만의 부의 씨앗을 찾을 수 있도록 돕는, 한마디로 말하면 ‘이론편’이다. 2부에서는 ‘부를 창조하는 생각의 뿌리, 웰씽킹’이라는 주제로 부의 생각을 몸에 체득하기 위한 ‘실천편’이다. 그녀가 1,000명의 부자들을 공부해서 체득한 ‘7가지 생각의 뿌리’, 웰씽킹의 정수라고 말할 수 있는 ‘6가지 시각화’, 그리고 진정한 부자는 공헌의 힘에서 나온다는 ‘웰씽커’의 이야기를 강조하고 있다. 생각의 뿌리, 시각화, 웰씽커, 이 세 가지를 삶의 완전한 변화를 일으킬 마중물이라고 힘주어 말한다.
        사람들은 흔히 결과물만 보고 판단하고 쉽게 포기한다. 하지만 결과물이 산출된 뿌리를 온전히 내 것으로 만들 수 있다면 포기할 수 없게 된다. 부를 창조하는 생각의 뿌리를 제대로 내리면 절대 흔들리지 않는 삶을 살 수 있기 때문이다. 성공하고 싶거나 시간의 자유를 이루고 싶은 사람, 무엇보다 부자가 되고 싶은 사람들에게 이 책이 인생의 지침서가 될 것이다. 바라던 삶에 가까워져라. 부자가 될 사람은 따로 있고, 이제 당신 차례여야만 한다.`,
        genres: "자기계발",
        image: "http://image.kyobobook.co.kr/images/book/xlarge/775/x4801130677775.jpg",
        category: "멘토",
        detail: "노하우;성공;극복",
        link: "https://book.naver.com/bookdb/book_detail.naver?bid=21262555",
        type: "book"
    },
    {
        id: 346,
        title: "나는 왜 친구와 있어도 불편할까?",
        director: "에노모토 히로아키",
        year: 2020 - 2 - 2,
        rating: 8.75,
        summary: `대화 중 친구의 표정이나 말투까지 신경 쓰다가혼자 지치는 나, 이상한가요?∨내 의견과 다른 이야기도 고개를 끄덕이며 듣게 된다∨가족 안의 ‘나’와 친구들 사이의 ‘나’가 다른 것이 이상하게 느껴진다∨주변 사람들의 부탁을 거절하기가 힘들다∨메뉴를 고를 때마다 선택권을 다른 사람에게 넘긴다∨아예 모르는 사람보다 적당히 아는 사람과 있을 때가 더 부담스럽다마케팅 리서치 연구회사 마크로밀 엠브레인에 따르면, Z세대(1995~2003년생)는 Y세대나 X세대보다 타인과의 관계 형성에 어려움을 크게 느낀다고 한다. 설문조사에 따르면 ‘평소 일상에서 외로움을 느낀다’고 응답한 비율이 20대는 67.2%에 달한 반면 50대는 49.6%에 불과했다. 또한 최근 한 교복 업체에서 청소년 278명을 대상으로 설문조사한 결과 ‘친구들과의 관계’에서 우울감을 느낀다는 답변이 33.5%로, 성적(42.8%)에 이어 2번째로 높게 나타났다.이처럼 많은 이들이 인간관계에서 불편함이나 불안감을 느낀다. 문제는 이 감정을 처음 만난 사람뿐 아니라 일정 정도 이상으로 친한 사람들에게도 똑같이 느낀다는 사실이다. 도쿄대 출신 유명 심리학자이자 대학교 등에서 활발하게 강연과 상담 활동을 하고 있는 저자는 이를 ‘대인불안’이라는 용어로 정의하고, 이러한 감정의 원인과 양상에 대해 알려준다. 『나는 왜 친구와 있어도 불편할까?』는 대인불안이라는 개념을 대중에게 처음 소개하는 책으로, 평소 인간관계에 고민하고 있던 이들에게 큰 도움이 될 것이다.`,
        genres: "자기계발",
        image: "http://image.kyobobook.co.kr/images/book/xlarge/724/x9791189856724.jpg",
        category: "편안함",
        detail: "학습;길잡이;극복",
        link: "https://book.naver.com/bookdb/book_detail.naver?bid=16214220",
        type: "book"
    },
    {
        id: 347,
        title: "정리만 했을 뿐인데, 마음이 편안해졌다",
        director: "다네이치 쇼가쿠",
        year: 2018 - 7 - 20,
        rating: 8.2,
        summary: `나쁜 감정이 저절로 사라지고 내일이 기대되는 인생을 만드는 비책
        주변을 정리정돈하면 감정도, 인생도 평온해진다!
        잠시 숨을 고르고 몸과 마음을 재충전하는 공간을 말하는 ‘케렌시아’, 사무실 책상 위를 자신의 취향에 맞게 바꿈으로써 업무 스트레스를 줄이고 심리적 위안을 받고자 하는 ‘데스크테리어’처럼 공간을 통해 안정감을 느끼거나 업무 효율을 높이려는 트렌드가 일상 속에 자리 잡았다. 이것은 공간의 상태에 따라 감정이 크게 영향받는다는 점을 이용한 것이다. 『정리만 했을 뿐인데, 마음이 편안해졌다』에서는 환경을 통해 감정뿐만 아니라 생각의 패턴, 행동을 바꾸고, 나아가서는 인생까지 바꿀 수 있다고 말하며, 그러기 위해서는 무의식에 긍정적인 영향을 주는 ‘최적의 환경’을 만들어야 한다고 이야기한다.
        저자는 환경을 최적의 상태로 만들기 위해 풍수에서 그 힌트를 얻었다. 풍수는 환경의 힘을 내 편으로 만들어 무의식에 개입시킴으로써 감정을 정리하는 방법이다. 이 책에서는 이러한 풍수 기술을 토대로 한 정리정돈법과, 자신이나 타인의 감정, 욕망을 부정하지 않고 그대로 받아들여 어떠한 상황에도 평상심을 잃지 않도록 하는 습관을 함께 소개하고 있다. 이 두 가지를 바탕으로 저자 다네이치 쇼가쿠는 개인이나 기업의 주거공간, 사무공간 선택 및 감정, 리모델링 감수 등을 담당해왔고, 실제로 수많은 고객들의 삶을 변화시켜 유명해지기 시작했다. 이에 대해 저자는 이 책에 나온 방법들로 집이나 직장 환경을 정리하도록 도왔을 뿐, 특별히 어려운 방법을 사용한 것은 아니라고 말한다. 이처럼 환경은 우리의 감정과 인생에 지대한 영향을 주기 때문에, 환경을 바꾸면 자신의 생각과 감정, 그리고 인생까지도 쉽게 바꿀 수 있다.
        『정리만 했을 뿐인데, 마음이 편안해졌다』에서는 단순히 물건을 치우고 청소하는 행위를 넘어, 몸, 마음, 인생을 대하는 자세로까지 정리의 의미를 확장하면서, 정리란 내가 머무는 공간을 돌보는 것과 같으며, 그것은 결국 나 자신을 소중히 아끼는 행위임을 깨닫게 한다. 이 책에서 알려주는 방법들을 하나씩 따라 하며 집과 직장을 최적의 상태로 만들어보자. 그리고 정리라는 행위를 통해 자신과 인생을 대하는 자세를 바꾸어보자. 감정에 휘둘리지 않고 나답고 자유로운 삶, 언제나 내일이 기다려지고 매일 설레는 삶이 당신을 기다릴 것이다.`,
        genres: "자기계발",
        image: "http://image.kyobobook.co.kr/images/book/xlarge/468/x9791158462468.jpg",
        category: "편안함",
        detail: "휴식;길잡이;변화",
        link: "https://book.naver.com/bookdb/book_detail.naver?bid=13786389",
        type: "book"
    },
    {
        id: 348,
        title: "낯선 일상을 찾아, 틈만 나면 걸었다",
        director: "슛뚜",
        year: 2020 - 1 - 16,
        rating: 9.0,
        summary: `45만 구독자를 사로잡은 인기 유튜버 슛뚜특유의 감성을 그대로 담은 여행 이야기를 엮다.감각적인 영상과 사진으로 인기를 얻고 있는 유튜버 슛뚜. 유튜브 채널 구독자 45만, 인스타그램 팔로워 7만에 육박하는 그녀가 감성 여행 에세이를 출간한다. 쳇바퀴같이 지루한 일상을 보내다 ‘여행’이라는 핑계를 대고 무작정 떠난 그가 처음으로 도착한 도시 런던부터 제주에 이르기까지 4년간의 여정을 고스란히 담았다. 여행을 하며 자신이 진정 좋아하는 게 무엇인지 스스로 알아가는 과정과 함께 여행에서 마주한 찬란하고 아름다운 순간을 나누고자 한다. 유럽, 일본, 한국 등 각 나라 총 21개 도시를 거닐며 슛뚜가 보고, 듣고, 느낀 이야기를 담은 이 책은 총 53편으로 이루어져 있다. 런던, 로마, 파리, 시체스, 발리, 레이캬비크, 제주까지 그간 발자국을 남겨온 곳에서 포착한 아름다운 이국의 풍경에 잔잔한 글을 덧붙였다. 첫 여행지였던 영국 런던에서 시작해 4년간의 여행을 시간순으로 정리해 슛뚜가 여행을 통해 성장하는 모습을 잔잔하게 느낄 수 있을 것이다.`,
        genres: "시/에세이",
        image: "http://image.kyobobook.co.kr/images/book/xlarge/717/x9791189856717.jpg",
        category: "편안함",
        detail: "휴식;공감;여행",
        link: "https://book.naver.com/bookdb/book_detail.naver?bid=16108705",
        type: "book"
    },
    {
        id: 349,
        title: "오늘은 이만 좀 쉴게요",
        director: "손힘찬",
        year: 2018 - 7 - 26,
        rating: 8.25,
        summary: `내 안의 쉼터를 되찾아주는 마음의 교과서!
        SNS 7만 명의 독자가 공감하는 손힘찬 작가의 첫 단독 에세이 『오늘은 이만 좀 쉴게요』. 인간관계·자존감·사랑·인생 4가지 파트로 구성된 책으로, 주로 우리 일상에서 겪고 고민하는 부분에 대해 이야기한다. 정답을 제시하기보다는 다양한 관점에서 생각할 수 있도록 영감을 자극하고, 담백하고 깔끔한 말투로 따뜻한 위로의 말들을 건넨다. 자신을 합리적으로 점검하게 도움을 주는 통찰력으로 어쩔 때는 정곡을 찌르고, 내면이 바닥을 치닫고 있을 때 치고 올라갈 수 있는 힘을 주고, 관계 속에서 남을 신경 쓰느라 잊고 있었던 ‘나’를 우선순위로 두고 생각하게 하게 해준다.`,
        genres: "시/에세이",
        image: "http://image.kyobobook.co.kr/images/book/xlarge/787/x4801162141787.jpg",
        category: "편안함",
        detail: "휴식;공감;변화",
        link: "https://book.naver.com/bookdb/book_detail.naver?bid=18123516",
        type: "book"
    },
    {
        id: 350,
        title: "쓸 만한 인간",
        director: "박정민",
        year: 2019 - 9 - 2,
        rating: 7.78,
        summary: `배우 박정민의 『쓸 만한 인간』이 3년여 만에 개정증보판으로 돌아왔다. 영화 [파수꾼]의 홍보용 블로그에 촬영 비하인드 스토리를 연재하면서 ‘글 좀 쓰는 배우’로 이름을 알렸던 그는 2013년부터 매거진 [topclass]에 칼럼을 실으며 독자층을 넓혀 갔다. ‘말로 기쁘게 한다’는 뜻의 언희(言喜)라는 필명처럼 재치 있는 필력과 유머러스한 이야기는 많은 사람들을 사로잡았고, 그 글을 모아 출간된 『쓸 만한 인간』은 ‘위로가 필요할 때마다 찾게 되는 책’ ‘나에게도, 누군가에게도 너무나 좋은 선물이 될 책’ ‘유쾌하지만 결코 가볍지 않다’ 등 공감과 위로를 자아내며 많은 이들에게 사랑받았다. 여기에 새 글과 일러스트를 더해 3년 만에 개정증보판으로 출간됐다.
        이번 개정증보판에서 가장 눈에 띄는 변화는 박정민이 직접 쓰고 그린 일러스트와 손글씨가 추가됐다는 점이다. ‘글을 말로 옮기는 일을 하다가 말을 글로 옮기고 싶어졌다’고 말했던 그가 이번에는 일러스트까지 더해 좀 더 솔직한 자신의 이야기를 담았다.
        또한 작가 특유의 유머러스한 문체를 유지하면서도 시간이 흐름을 반영하기 위해 문장을 꼼꼼하게 다시 들여다보며 수정하는 작업을 거쳤다. 기존 도서에는 실리지 않았던 [topclass] 연재분은 물론, 최근의 기록까지 총 9편의 글도 새롭게 수록됐다.`,
        genres: "시/에세이",
        image: "http://image.kyobobook.co.kr/images/book/xlarge/502/x9791189856502.jpg",
        category: "편안함",
        detail: "휴식;공감;위로",
        link: "https://book.naver.com/bookdb/book_detail.naver?bid=15342857",
        type: "book"
    },
    {
        id: 351,
        title: "멈추면, 비로소 보이는 것들",
        director: "혜민",
        year: 2017 - 3 - 15,
        rating: 8.25,
        summary: `『멈추면, 비로소 보이는 것들』은 편안하고 따뜻한 소통법으로 많은 이들에게 위로와 용기의 메시지를 전달하는 ‘동네 스님’ 혜민 스님은 이 책을 통해 관계에 대해, 사랑에 대해, 마음과 인생에 대해, 머리로는 알지만 마음으론 잘 안 되는 문제들을 하나하나 해결해나갈 수 있도록 돕는다. 마음이 힘들 때, 위로받고 싶을 때, 용기 내고 싶을 때 펼쳐보면 좋은 책이다.`,
        genres: "시/에세이",
        image: "http://image.kyobobook.co.kr/images/book/xlarge/100/x9791187498100.jpg",
        category: "편안함",
        detail: "휴식;공감;위로",
        link: "https://book.naver.com/bookdb/book_detail.naver?bid=11792110",
        type: "book"
    },
    {
        id: 352,
        title: "꽃의 지혜",
        director: "모리스 마테를링크",
        year: 2017 - 4 - 7,
        rating: 9.4,
        summary: `『파랑새』작가 · 노벨문학상 수상자 · 벨기에 셰익스피어
        모리스 마테를링크의 경이를 비로소 만나다!
        국내 초역 모리스 마테를링크 선집
        천천히 읽고 오래 음미하는 명상의 말
        “꽃이 당신처럼 살아가는데,
        당신의 삶도 꽃처럼 활짝 피어나지 않겠습니까?”
        ‘벨기에의 셰익스피어’라고 불리는 모리스 마테를링크는 우리에게 『파랑새』로 잘 알려져 있는 작가이다. 시인이자 희곡 작가인 그는 많은 산문을 남겼고, 이번에 출간된 [모리스 마테를링크 선집]은 그의 산문 가운데서도 엄선한, 오랜 세월 가장 사랑받은 작품들이다. 『파랑새』를 통해 ‘행복은 우리 가까이에 있는 것’이라는 메시지를 전한 그는, 희곡 작가로서 성공을 거두고 노벨문학상을 수상한 뒤에도 고독과 은둔을 지향하며 스스로 낮추는 삶을 택했다. 죽을 때까지 자연 속에 살면서 삶의 근원적 가치를 탐색했고, 삶과 죽음, 사랑, 행복, 운명 등에 대해 깊이 사색하며 생각의 단상들을 엮어 시적인 문체로 산문에 담았다.
        [모리스 마테를링크 선집]은 어떤 철학 사상이나 종교에 얽매이지 않고 자기만의 시선으로 세상을, 자연을 바라보고 삶을 성찰한 결과물로, 우주적 진리를 자유롭게 탐구하는 시선과 신비주의적 관점이 어우러지는 가운데 과학자와 같은 세밀한 관찰이 녹아 있다. 모리스 마테를링크는 사유 속에서 솟아나는 물음과 대답들을 한 조각씩 이어가며 큰 그림을 완성해간다. 그리고 그 깨달음의 파편들을 독자들의 손에 쥐어주며 새로운 차원의 사색의 세계로 초대한다. 길가에 핀 꽃 한 송이 속에서 발견한 미시의 세계(『꽃의 지혜』)부터 온 삶과 우주를 아우르는 거시의 세계(『지혜와 운명』,『운명의 문 앞에서』)를 넘나들면서 시인의 영혼으로 써 내려간 아름답고도 장대한 사색의 파노라마가 펼쳐진다.
        어린 시절 우리 곁의 ‘파랑새’를 알려주었던 그는, 파랑새를 찾지 못한 채 어른이 되어버린 우리에게 아직도 우리 곁에 ‘파랑새’가 있을지 다시 한 번 삶을 돌아보며 생각해볼 기회를 마련해준다.`,
        genres: "인문",
        image: "http://image.kyobobook.co.kr/images/book/xlarge/509/x9788950969509.jpg",
        category: "편안함",
        detail: "휴식;공감;행복",
        link: "https://book.naver.com/bookdb/book_detail.naver?bid=11912993",
        type: "book"
    },
    {
        id: 353,
        title: "곰돌이푸,인생의 맛",
        director: "벤저민 호프",
        year: 2019 - 3 - 5,
        rating: 10.0,
        summary: `‘가장 애쓰지 않는 곰’ 곰돌이 푸가 자기만의 속도로 사는 법1982년 미국에서 출간된 뒤로 35년이 넘도록 베스트셀러 자리에서 움직이지 않는 책이 있다. 출간 당시에는 연속 49주간 뉴욕타임스 베스트셀러 목록에 올라 있기도 했다. 2019년 새해에도 아마존의 MOST SOLD 섹션에는 이 책이 있다. 반가운 건 이 책의 주인공이다. 바로 세계에서 가장 사랑받는 곰 ‘곰돌이 푸’다. 놀라운 건 푸가 동양철학, 더 정확하게는 도가철학의 지혜를 전달한다는 점이다. 당황스럽고 의아할 수도 있지만, 잠깐 곰곰이 생각해보면 그러지 못할 것도 없다. 동화 속 ‘곰돌이 푸’는 늘 느긋하면서도 눈앞에 닥친 일들을 기가 막히게 헤쳐 나가는 숲속의 철학자 같지 않았던가?곰돌이 푸가 몸소 보여주는 삶의 지혜가 동양철학의 ‘도道’와 이어진다니, 어떻게 된 일일까? 푸는 삶의 방식이 독특하다. 스스로 ‘머리가 나쁜 곰’이라고 부르지만 ‘뭔가 좀’ 먹을 시간은 귀신같이 알아채고, 길을 잃어도 당황한 기색 없이 ‘꿀단지들이 부르는 소리(!)’를 듣고 집으로 가는 길을 찾아낸다. 바람이 거센 날이면 친구가 무사한지 찾아가보고, 누군가 어려운 일을 겪으면 특별히 애쓰는 것 같지 않으면서도 모두가 만족하는 해결책을 찾아내며, 종종 ‘생각하는 자리’에 앉아 말 그대로 ‘아무것도 하지 않는다’. 가끔은 크리스토퍼 로빈과 탐험대를 조직해 북극을 찾아가기도 하지만 말이다. 이 거부하기 힘든 매력 때문인가, 푸는 긴 세월을 뛰어넘어 세상에서 가장 사랑받는 곰이 됐다. ‘푸의 방식’을 한 줄로 축약하면 이렇다. ‘애쓰지 않고도 평온하고, 있는 그대로 존재하며, 자기만의 속도로 사색하는 곰’. 그래서 《곰돌이 푸, 인생의 맛》의 지은이 벤저민 호프는 ‘푸의 방식’ 속에서 신기하게도 도가철학에서 말하는 인생의 지혜가 빛나는 것을 발견한다.`,
        genres: "인문",
        image: "http://image.kyobobook.co.kr/images/book/xlarge/225/x9791160507225.jpg",
        category: "편안함",
        detail: "휴식;공감;행복",
        link: "https://book.naver.com/bookdb/book_detail.naver?bid=14593298",
        type: "book"
    },
    {
        id: 354,
        title: "예민한 사람도 마음이 편안해지는 작은 습관",
        director: "니시와키 순지",
        year: 2021 - 6 - 23,
        rating: 9.33,
        summary: `스스로 예민한 정신과의사가 찾은마음이 편해지는 가장 구체적인 방법 57작가 새벽 세시, 뮤지션 슈가볼 추천!“이 책을 읽고, 오랜만에 한 번도 깨지 않고 단잠을 잤다”예민한 사람의 장점인 섬세함은 살리고, 일과 생활을 방해하는 괴로움은 없애는 확실한 습관을 소개하며 일본 독자들의 큰 사랑을 받은 책이 국내에 출간되었다. 《예민한 사람도 마음이 편안해지는 작은 습관》은 스스로 극도의 예민함에 시달리는 증후군을 겪은 정신과의사가, 독자와 같은 눈높이로 공감과 해결을 동시에 제시한다. 예민한 사람들은 타인과 세상의 자극에 마음의 상처를 쉬이 입는다. 옆사람의 말 한마디, 먹는 소리, 옷의 감촉, 때론 글자의 줄맞춤까지 모든 게 크게 다가오기 때문이다. 그래서 인간관계 때문에 침울하거나 매사에 완벽주의 경향으로 일의 시작을 어려워하기도 한다. 저자는 처방의 핵심을 ‘스몰스텝’으로 잡는다. 기획서를 쓰기 막막하다면 오늘은 새문서를 켜기만 해도 성공, 대화가 긴장되거나 모임에서 자신이 한 말을 자꾸 후회한다면 말하는 양을 10분의 1로 줄이기만 해도 성공, 이와 같은 식으로 자잘한 성공체험을 쌓는 것이다. 그래서 책에 소개된 모든 습관들은 눈에 보이는 범위만 치우기, 간단 릴랙스 체조 등 한번 해볼까? 싶은 마음이 드는 쉬운 시도들이다.저자는 예민한 사람에겐 자신을 과소평가하는 편견이 자리 잡고 있다며 인간관계, 업무, 일상생활에서 작은 성공을 쌓아갈수록 스스로에게 너그러워지며 자신감이 생긴다고 설명한다. “맘에 든 습관을 몸에 익히면 반드시 편안해지실 겁니다”라는 저자의 말처럼, 전문의가 실제로 효과 본 습관들 중 내가 끌리는 것부터 골라 시작하는 한 걸음만으로 독자는 훨씬 쾌적하고 살기 편한 인생을 만나게 될 것이다.`,
        genres: "자기계발",
        image: "http://image.kyobobook.co.kr/images/book/xlarge/835/x9791165215835.jpg",
        category: "편안함",
        detail: "휴식;노하우;행복",
        link: "https://book.naver.com/bookdb/book_detail.naver?bid=20731454",
        type: "book"
    },
    {
        id: 355,
        title: "내 마음 먼저 챙기고 싶을 때 읽는 책",
        director: "이시노 미도리",
        year: 2018 - 4 - 18,
        rating: 8.44,
        summary: `마음속 깊이 박힌 고민을 단숨에 가볍게 만드는 방법!
        유난히 걱정과 고민이 많다면 단순하게 생각하고 간단한 방법으로 풀어내는 연습이 필요하다. 『내 마음 먼저 챙기고 싶을 때 읽는 책』은 상담 사례와 심리학을 통해 이 시대를 살아가는 사람이라면 누구나 공감할 만한 스트레스, 관계, 돈, 연애, 꿈 등 83가지 현실적인 고민거리들의 속 시원한 처방전을 전한다.
        심리상담사인 저자는 이 책에서 한계치까지 쌓인 마음의 짐을 하루에 하나씩 덜어내는 ‘마이크로 비하인드(MICRO BEHIND)’ 방법을 제시한다. 우울증과 콤플렉스에 시달렸던 자신의 경험을 바탕으로 한 번에 모든 짐을 제거하는 것은 어렵지만 작은 짐부터 조금씩 덜어내는 일은 누구나 충분히 할 수 있다고 이야기하면서 일상생활에서 겪는 보편적인 마음의 문제들을 질문과 대답 형식으로 풀어내 삶이 가벼워지고 마음이 편해지는 직접적인 고민정리법을 전한다.`,
        genres: "인문",
        image: "http://image.kyobobook.co.kr/images/book/xlarge/707/x9791187749707.jpg",
        category: "편안함",
        detail: "휴식;극복;길잡이",
        link: "https://book.naver.com/bookdb/book_detail.naver?bid=13504505",
        type: "book"
    },
    {
        id: 356,
        title: "라울 따뷔랭",
        director: "장 자끄 상뻬",
        year: 1998 - 7 - 25,
        rating: 8.36,
        summary: `<꼬마 니콜라>와 <좀머씨 이야기>의 삽화를 그린 프랑스 작가의 원색소설. 자전거 수리점 주인 라울 따뷔랭은 존경받는 수리공이지만 그에게는 비밀이 있다. 그 것은 그가 자전거를 타지 못한다는 사실. 어느날 그 마을에 사진사가 들어오는데. 원색의 삽화가 이채롭다`,
        genres: "소설",
        image: "http://image.yes24.com/momo/TopCate01/MidCate02/10423.jpg",
        category: "편안함",
        detail: "휴식;극복;길잡이",
        link: "https://book.naver.com/bookdb/book_detail.naver?bid=1333233",
        type: "book"
    },
    {
        id: 357,
        title: "행복한 출근길",
        director: "법륜",
        year: 2009 - 4 - 22,
        rating: 8.59,
        summary: `당신 인생의 주인은 누구인가요? 주어진 조건에서 행복을 찾고, 내 인생의 주인이 되는 법!
        직장인이 겪는 다양한 문제에 대한 해결 방법을 제시하는 『행복한 출근길』. 불투명한 미래에 대한 두려움, 인간관계로 인한 괴로움, 가정생활과 직장생활의 불균형. 현대인 이라면 누구나 겪고 있는 문제들에 대해 가슴 후련해지는 진리를 전한다. 하루의 대부분을 직장에서 보내는데 일로 인해 스트레스만 받는다면 우리의 삶이 제대로 가고 있는 것일까? 법륜스님은 우리를 조급하게 만드는 능력 밖의 자기계발이 아닌 자기 자신을 사랑하고 자신의 일을 즐기는 법을 알려준다.
        직장에서의 삶과 자신의 행복한 삶을 서로 별개의 것이라고 생각한다면 절대 행복한 삶을 누릴 수 없다. 법륜스님은 직장이 돈 버는 수단에 불과하고 그렇게 번 돈으로 행복과 자유를 따로 구하려한다면 행복과 자유는 점점 더 멀리 달아나 버릴 것이라고 전한다. 그렇다면 어떻게 해야 할까? 스님은 ‘월급을 많이 주는 곳’을 찾을 것이 아니라 ‘무슨 일을 하는 곳’인지를 먼저 생각해서 직장을 구하라고 충고한다.
        아시아의 노벨평화상이라 불리는 「라몬 막사이사이상」을 수상한 법륜스님은 1988년 수행공동체 정토회를 설립한 이래 평화, 인권, 통일 운동을 실천해왔다. 공허함과 인간성 상실이 일탈을 넘어 사회문제로 대두되고 있는 가운데 자신의 자리에서부터 행복해지는 방법이 펼쳐진다. 스님은 내일을 위해서 오늘을 희생해야 한다는 생각을 버리라고 전한다. 먹고사는 것을 넘어 타인을 이해하고, 진정으로 자유롭게 사는 법을 살펴보자.`,
        genres: "시/에세이",
        image: "http://image.kyobobook.co.kr/images/book/xlarge/585/x9788934934585.jpg",
        category: "편안함",
        detail: "휴식;극복;길잡이",
        link: "https://book.naver.com/bookdb/book_detail.naver?bid=6010334",
        type: "book"
    },
    {
        id: 358,
        title: "부모와 아이 사이",
        director: "하임 G. 기너트",
        year: 2003 - 8 - 16,
        rating: 8.8,
        summary: `지난 35년간 자녀 교육 지침서로 사랑받아 왔고, 전 세계 30개 언어로 번역되어 읽혀지고 있는 부모 교육 관련 '우리들 사이' 시리즈 중 첫 번째 책이다. 2006년 MBC 스페셜 '내 아이를 위한 사랑의 기술'에 소개되면서 '감정코치법'과 관련, 새롭게 조명을 받고 있다. 저자의 오랜 임상경험을 토대로 제시된 사례들은 그동안 단순하게만 생각해왔던 우리 아이들의 생각과 사고의 층위가 얼마나 섬세하고 또 속깊은지 새삼 깨닫게 한다. 그런 아이의 감정을 다치지 않게 코치하고 대화하는 기술을 담았다.
        아이가 모욕감을 느끼지 않고 규칙을 지키게 하는 법, 인격을 훼손하지 않고 비판하는 법, 판결을 내리지 않고 칭찬하는 법, 마음에 상처를 주지 않고 분노를 표현하는 법, 아이의 감정과 판단, 그리고 의견에 대해 평가하지 않고 인정하는 방법 등 훌륭한 부모가 되기 위한 방법을 제시한다.
        이 책은 1965년에 초판이 출간된 뒤 부인 앨리스 기너트와 월리스 고더드 박사에 의해 2003년 개정 증보판으로 다시 발행되었으며, 개정판에서는 1965년 판에서 다룬 부모 교육의 틀을 유지하고 있으나 대화법에 대해 특별히 보완했고, 대화의 기술 이면에 흐르는 부모와 아이 사이의 심리의 흐름과 감정적 교감에 대해 좀더 자세하게 다뤘다.`,
        genres: "인문",
        image: "http://image.kyobobook.co.kr/images/book/xlarge/127/x9788990220127.jpg",
        category: "편안함",
        detail: "휴식;학습;길잡이",
        link: "https://book.naver.com/bookdb/book_detail.naver?bid=129643",
        type: "book"
    },
    {
        id: 359,
        title: "도망치고 싶을 때 읽는 책",
        director: "이시하라 가즈코",
        year: 2018 - 12 - 11,
        rating: 8.0,
        summary: `심리학에 관한 내용을 담은 서적입니다.`,
        genres: "인문",
        image: "http://image.kyobobook.co.kr/images/book/xlarge/632/x9788970656632.jpg",
        category: "편안함",
        detail: "휴식;극복;행복",
        link: "https://book.naver.com/bookdb/book_detail.naver?bid=14257868",
        type: "book"
    },
    {
        id: 360,
        title: "풍덩!",
        director: "우지현",
        year: 2021 - 6 - 18,
        rating: 9.0,
        summary: `데이비드 호크니부터 파블로 피카소까지
        보기만 해도 편안해지는 다채로운 회화 100여 점 수록!
        “우리는 늘 완전한 휴식을 꿈꾼다.”
        고전부터 현대까지 시대를 초월하여 깊은 감동을 준 명화들을 소개하고 글을 써온 우지현 작가의 신작 에세이 『풍덩!』이 위즈덤하우스에서 출간되었다. ‘완전한 휴식 속으로’라는 부제가 붙은 이 책은, 국내는 물론 중국, 대만 등에 번역되어 많은 독자의 사랑을 받은 『혼자 있기 좋은 방』 이후 3년 만에 펴내는 네 번째 에세이로, 수영을 소재로 한 회화를 소개하며 읽는 이에게 진정한 휴식을 권한다. 작가는 이 책에서 “모두가 지쳐 있다.”라고 말하며 “내가 사랑하는 이에게, 나 자신에게, 그리고 모든 독자들에게.” “쉬어야 한다. 삶을 위해 쉬어야 한다.”라는 메시지를 전한다. 담담하면서도 서정적인 사유가 돋보이는 우지현 작가의 글과 보기만 해도 시원해지는 100여 점의 다채로운 회화를 감상하며 완전한 휴식 속으로 “풍덩!” 뛰어들 수 있을 것이다.`,
        genres: "시/에세이",
        image: "http://image.kyobobook.co.kr/images/book/xlarge/984/x9791191583984.jpg",
        category: "편안함",
        detail: "휴식;깨닳음;행복",
        link: "https://book.naver.com/bookdb/book_detail.naver?bid=20634307",
        type: "book"
    },
    {
        id: 361,
        title: "오늘 밤, 세계에서 이 사랑이 사라진다 해도",
        director: "이치조 미사키",
        year: 2021 - 6 - 28,
        rating: 7.6,
        summary: `밤에 자고 일어나면 기억이 리셋되는 ‘선행성 기억상실증’을 앓는 소녀 히노 마오리와 무미건조한 인생을 살고 있는 평범한 고등학생 가미야 도루의 풋풋하고 애틋한 사랑 이야기.
        선행성 기억상실증이라는 익숙한 소재를 매우 수준 높은 청춘 소설로 탄생시켰다는 극찬을 받으며 제26회 전격소설대상 ‘미디어워크스문고상’을 수상한 이 작품은 간질간질한 청춘의 로맨스를 전혀 예측할 수 없는 국면으로 끌고 가, 깐깐하고 엄격한 심사위원 모두를 눈물 흘리게 만들었다는 흥미로운 뒷이야기를 남긴 소설이기도 하다.
        “날 모르겠지만, 사귀어줄래…?” 어쩔 수 없이 건넨 도루의 거짓 고백을 “날 정말로 좋아하지 말 것. 지킬 수 있어?”라는 조건을 걸고 허락한 히노. 조건부 연애였던 두 사람의 관계는, 연인이지만 연인이 아닌 이 특수한 관계는 ‘매일 기억이 사라지는’ 잔혹한 현실을 극복해나갈 수 있을까? 이들 사랑의 끝에 어떤 결과가 기다리고 있을까?`,
        genres: "소설",
        image: "http://image.kyobobook.co.kr/images/book/xlarge/297/x9791191043297.jpg",
        category: "눈물",
        detail: "휴식;공감;슬픔",
        link: "https://book.naver.com/bookdb/book_detail.naver?bid=20657805",
        type: "book"
    },
    {
        id: 362,
        title: "미움받을 용기 1",
        director: "고가 후미타케, 기시미 이치로",
        year: 2014 - 11 - 17,
        rating: 8.43,
        summary: `심리학 제3의 거장 ‘아들러’, 용기의 심리학을 이야기하다!
        어릴 때부터 성격이 어두워 사람들과 쉽게 친해지지 못하는 사람이 있다. 언제까지 다른 사람들과의 관계 때문에 전전긍긍하며 살아야 할지, 그는 오늘도 고민이다. 이런 그의 고민에 “인간은 변할 수 있고, 누구나 행복해 질 수 있다. 단 그러기 위해서는 ‘용기’가 필요하다”고 말한 철학자가 있다. 바로 프로이트, 융과 함께 ‘심리학의 3대 거장’으로 일컬어지고 있는 알프레드 아들러다.
        『미움받을 용기』는 아들러 심리학에 관한 일본의 1인자 철학자 기시미 이치로와 베스트셀러 작가인 고가 후미타케의 저서로, 아들러의 심리학을 ‘대화체’로 쉽고 맛깔나게 정리하고 있다. 아들러 심리학을 공부한 철학자와 세상에 부정적이고 열등감 많은 청년이 다섯 번의 만남을 통해 ‘어떻게 행복한 인생을 살 것인가’라는, 모두가 궁금해하는 질문에 답을 찾아가는 여정을 그렸다.
        첫 번째 밤부터 다섯 번째 밤까지의 순서로 진행되는 동안 철학자와 청년의 대화는 점점 긴장감을 불러일으키며 재미를 더한다. 특히 철학자의 주장에 이어지는 청년의 반박은 공감대를 한껏 불러일으킨다. 여기에 시대를 읽는 유쾌한 문화심리학자이자 《남자의 자격》, 《에디톨로지》의 저자 김정운 교수가 감수를 맡아 내용의 깊이까지 더해졌다.`,
        genres: "인문",
        image: "http://image.kyobobook.co.kr/images/book/xlarge/342/x9788996991342.jpg",
        category: "눈물",
        detail: "공감;극복;꺠닳음",
        link: "https://book.naver.com/bookdb/book_detail.naver?bid=8339910",
        type: "book"
    },
    {
        id: 363,
        title: "미움받을 용기 2",
        director: "고가 후미타케, 기시미 이치로",
        year: 2016 - 5 - 2,
        rating: 8.28,
        summary: `역대 최장기간 베스트셀러 1위, 문화계 파워 100인이 선정한 2015년 올해의 책, 네이버 2015년 검색어 책 분야 1위 등 2015년을 ‘아들러’와 ‘용기’ 열풍으로 물들인 『미움받을 용기』가 더 새롭고, 더 강렬하게 돌아왔다.『미움받을 용기 2』는 ‘용기 2부작’의 완성편으로 ‘행복으로 가는 길’을 제시했던 전작에 이어 ‘행복으로 가는 구체적인 방법’에 대해서 다룬다.
        3년 전 홀가분하고 희망 찬 마음으로 철학자의 서재를 떠났던 청년. 그랬던 그가 ‘중대한 고민’이 있다며 다시 철학자의 서재를 찾았다. 그 3년 동안 청년에게는 무슨 일이 생겼던 것일까? 도대체 그의 ‘중대한 고민’은 무엇일까? 그것은 바로 ‘아들러 심리학을 현실에 적용하는 문제’였다. 실제로 『미움받을 용기 2』는 “아들러 심리학을 이해할 뿐 아니라 실천할 수 있을까?” 하는 문제제기에서 집필되었고, 때문에 전작보다 더 구체적이고 실천적인 해법을 제시한다.`,
        genres: "인문",
        image: "http://image.kyobobook.co.kr/images/book/xlarge/129/x9791186560129.jpg",
        category: "눈물",
        detail: "공감;극복;꺠닳음",
        link: "https://book.naver.com/bookdb/book_detail.naver?bid=10462578",
        type: "book"
    },
    {
        id: 364,
        title: "고래 옷장",
        director: "박은경",
        year: 2021 - 4 - 27,
        rating: 10.0,
        summary: `마음 속 깊이 눌러 둔 슬픔을 다정하게 안아 주는 그림책
        누구에게나 울고 싶은 순간이 있다. 누구에게도 들키고 싶지 않은 울음을 품어 줄 공간이 있다면 얼마나 좋을까. 언제든 가서 마음껏 울음을 쏟으면 기꺼이 나를 따라 깊은 소리로 울어 줄 이가 있는 곳이라면? 『고래 옷장』은 박은경 시인의 시 [울고 싶은 친구에게]에 김승연 작가의 그림을 더해, 울고 싶은 모든 이들에게 전하는 깊은 위로를 담은 그림책이다.
        이야기는 고요한 방에서 시작된다. 소녀는 돌연 비밀의 문을 열듯 짙은 어둠이 깔린 옷장 안으로 자취를 감춘다. 시간이 정지된 듯 고요한 곳, 오롯이 소녀만을 위해 존재하는 공간, 소녀는 고래 배 속을 헤매인다. 옷에 배인 바람 냄새에 스르르 마음을 놓은 순간, 찰랑이는 눈물을 참지 않고 마음껏 울다 보면 저 멀리서 나지막이 소녀를 따라 우는 고래 울음 소리가 들린다. ‘뿌우, 뿌우.’ 어느새 눈물 바다가 된 저 아래 심연에서 묵직하게 들리는 고래 소리. 상처를 치유해 주는 또 다른 상처 자국에, 눈물이 멎고 울렁이던 마음이 잠잠해진다.
        마음 놓고 앉아서 펑펑 울기 좋은 곳, 누군가 깊은 소리로 함께 울어 주는 곳.      
        바다처럼 눈물을 쏟기 좋은 곳, 누군가 시원하게 함께 뿜어 주는 곳.      
        어떤 슬픔도 시원하게 해소되는 곳, 바로 고래 옷장이다.
        『고래 옷장』은 혼자 있고 싶지만 외롭고 싶지는 않은, 우는 모습을 보이고 싶지 않지만 함께 울어 줄 누군가를 찾는 모두를 위한 그림책이다.`,
        genres: "유아",
        image: "http://image.kyobobook.co.kr/images/book/xlarge/199/x9788901250199.jpg",
        category: "눈물",
        detail: "공감;휴식;위로",
        link: "https://book.naver.com/bookdb/book_detail.naver?bid=20477522",
        type: "book"
    },
    {
        id: 365,
        title: "당신은 아무 일 없던 사람보다 강합니다",
        director: "김창옥",
        year: 2016 - 10 - 8,
        rating: 8.8,
        summary: `삶의 쉼표와 느낌표를 주는 이야기!
        스타강사, 소통의 달인, 강사들의 롤모델, 힐링 퍼포먼스의 일인자라는 숱한 수식어를 지닌 김창옥. 유튜브 누적뷰 3,000만을 훌쩍 넘어서고, TVN 〈어쩌다 어른〉, CBS 〈세상을 바꾸는 시간, 15분〉, KBS 〈아침마당〉, 〈여유만만〉, EBS 〈60분 부모〉 등에 출연해 많은 이들을 웃기고 울리는 명강사 김창옥. 정신과의사, 컨설턴트, 강사, 교수가 찾아듣는 강의로도 유명한 그의 명강의 35편이 책으로 엮였다.
        삶이 보내는 사인을 듣는 법, 진정으로 사랑하는 일을 찾는 법, 내 안의 소리 ‘셀프텔러’ 이야기를 듣는 법, 열등감의 가죽을 벗겨내는 법, 내 삶을 종합 편집해 바라보는 법, 그 누구보다 나 자신을 먼저 돕는 법, 지금 이 순간을 사는 법, 삶에서 남는 장사를 하는 법, 감정근육을 키우고 진짜 휴가를 떠나는 법… 김창옥은 삶의 작은 변화를 위한 구체적인 실험과 방법을 제안한다. 자신의 어둡고 초라한 모습마저 감추지 않고 기꺼이 드러내는 김창옥의 진정성 있는 메시지는 공감의 힘이 있다. 삶이 권태로울 때, 뭘 해도 행복하지 않을 때, 이제 그만두고 싶을 때, 하지만 진심은 진짜 제대로 한번 살아보고 싶을 때 이 책이 위로와 응원, 힘 있는 자극이 될 것이다.`,
        genres: "자기계발",
        image: "http://image.kyobobook.co.kr/images/book/xlarge/056/x9791187498056.jpg",
        category: "눈물",
        detail: "공감;휴식;위로",
        link: "https://book.naver.com/bookdb/book_detail.naver?bid=11172497",
        type: "book"
    },
    {
        id: 366,
        title: "키친",
        director: "요시모토 바나나",
        year: 1999 - 2 - 6,
        rating: 7.9,
        summary: `1987년 데뷔한 이래 가이엔 신인 문학상, 이즈미 교카상, 야마모토 슈고로상 등 여러 문학상을 수상하면서 일본 현대 문학의 대표적인 작가로 꼽히고 있는 요시모토 바나나의 대표작으로, 사랑하는 사람의 죽음, 그로 인한 상처와 상실감, 남겨진 사람들의 고통을 위로하는 따뜻한 구원의 손길을 보낸다. 전 세계 30여 개국에 번역 출간되었으며, 200만 부 이상 판매되었다.`,
        genres: "소설",
        image: "http://image.kyobobook.co.kr/images/book/xlarge/170/x9788937403170.jpg",
        category: "눈물",
        detail: "공감;슬픔;위로",
        link: "hhttps://book.naver.com/bookdb/book_detail.naver?bid=4556",
        type: "book"
    },
    {
        id: 367,
        title: "무릎딱지",
        director: "샤를로트 문드리크",
        year: 2010 - 10 - 20,
        rating: 9.62,
        summary: `걱정 마, 아빠. 내가 아빠를 잘 돌봐 줄게!
        엄마의 죽음을 아이의 관점에서 담담하게 풀어낸 그림동화 『무릎딱지』. 아직 정서적으로 성숙하지 못한 아이가 엄마의 죽음이라는 큰 문제를 겪게 되면서 느끼는 감정변화와 극복의 과정을 섬세하게 그려냈다. 특히 ‘엄마의 죽음’이라는 큰 문제를 다루고 있지만 무겁지 않고 절제된 언어로 아이의 변화를 보여주고, 살아가면서 누구나 겪게 되는 죽음과 이별을 무조건 피하기보단 자연스럽게 받아들일 수 있도록 인도한다. 아이 스스로 엄마의 죽음을 받아들이고 성숙해져가는 과정에서 깊은 감동을 전한다.`,
        genres: "유아",
        image: "http://image.kyobobook.co.kr/images/book/xlarge/670/x9788991871670.jpg",
        category: "눈물",
        detail: "공감;슬픔;위로",
        link: "https://book.naver.com/bookdb/book_detail.naver?bid=6386101",
        type: "book"
    },
    {
        id: 368,
        title: "쇼코의 미소",
        director: "최은영",
        year: 2019 - 6 - 20,
        rating: 8.81,
        summary: `2013년 겨울, 『작가세계』 신인상에 중편소설 「쇼코의 미소」가 당선되어 등단, 그 작품으로 다음해 젊은작가상을 수상하면서 많은 사람들에게 특별한 인상으로 다가갔던 바로 그 신인 소설가 말이다. 그러나 이 ‘특별한 인상’은, 발표한 작품이라고는 등단작 「쇼코의 미소」 한 편밖에 없는 신인 작가가, 등단한 지 채 두 달이 되지 않은 시점에 젊은작가상을 수상했다는 것만을 의미하지 않는다. 저마다의 날카로운 감식안을 지닌 소설가와 평론가들로부터 공통의 감상을 이끌어냈다는 점에 그 특별함이 있다. 어떤 갑론을박도 없이 모두에게서 동일한 평가를 받는 작품이 탁월한 소설이라 말하려는 것이 아니다. 등단작에 대해 흔히 우리가 걸게 되는 기대―기존 작품과 구별되는 ‘낯섦’과 ‘전위’에 대한 요구―로부터 물러나, 별다른 기교 없이 담백하게 이야기를 풀어나가고, 그 정통적인 방식을 통해 읽는 이의 마음을 움직였다는 것에 「쇼코의 미소」가 지닌 특별함이 담겨 있다. 그러니까, “고레에다 히로카즈나 이누도 잇신 감독의 어떤 영화들처럼 거의 모든 영역에서 ‘진실하다’라는 느낌”(문학평론가 신형철)을 준다는 것, 그로부터 “소설이 주는 감동이란 무엇인가를 새삼 생각해보게 만들었다”(소설가 임철우)라는 것.
        최은영은 등단 초기부터, “선천적으로 눈이나 위가 약한 사람이 있듯이 마음이 특별히 약해서 쉽게 부서지는 사람도 있는 법”이라고, 전혀 짐작할 수 없는 타인의 고통 앞에 겸손히 귀를 열고 싶다고 밝혀왔다. 최은영의 시선이 가닿는 곳 어디에나 사람이 자리해 있는 것은 바로 이 때문일 터. 총 7편의 작품이 수록된 최은영의 첫 소설집 『쇼코의 미소』는 사람의 마음이 흘러갈 수 있는 정밀한 물매를 만들어냄으로써, 우리들을 바로 그 ‘사람의 자리’로 이끈다.`,
        genres: "소설",
        image: "http://image.kyobobook.co.kr/images/book/xlarge/630/x9788954641630.jpg",
        category: "눈물",
        detail: "공감;슬픔;휴식",
        link: "https://book.naver.com/bookdb/book_detail.naver?bid=10785953",
        type: "book"
    },
    {
        id: 369,
        title: "바보 엄마",
        director: "권미나",
        year: 2020 - 4 - 27,
        rating: 10.0,
        summary: `“하나님, 어떻게 해요? 도와주세요!”막막한 육아, 일이 생기면 일단 울며 기도부터 시작했다!주님 뜻 따라 여섯 아이를 출산, 입양하고 믿음으로 길러낸바보 엄마 권미나 선교사의 눈물콧물 기도와 말씀 양육기`,
        genres: "종교",
        image: "http://image.kyobobook.co.kr/images/book/xlarge/789/x9791165040789.jpg",
        category: "눈물",
        detail: "공감;슬픔;휴식",
        link: "https://book.naver.com/bookdb/book_detail.naver?bid=16341086",
        type: "book"
    },
    {
        id: 370,
        title: "우리들의 행복한 시간",
        director: "공지영",
        year: 2016 - 8 - 20,
        rating: 9.0,
        summary: `생명의 이유는 무엇이고 삶의 이유는 무엇이며 상처받은 우리의 내면을 치유하는 것은 무엇인가!
        삶과 죽음, 죄와 벌, 그리고 진정한 사랑과 용서의 의미를 묻는 공지영의 장편소설 『우리들의 행복한 시간』. 영화로도 만들어져 300만이 넘는 관객을 동원하기도 한 작품으로, 2005년 첫 출간 후 100만 부 이상 판매되며 지금까지도 꾸준히 사랑받고 있는 소설을 새롭게 만나본다. 젊은 사형수 윤수와 대학 교수라는 외형은 화려하지만 세 번이나 자살을 기도했던 여인 유정. 윤수가 유정을 만나면서 적어 내려갔던 일기 '블루노트'와 함께 그들의 1년간의 작은 만남과 엄청난 이별의 이야기가 펼쳐진다.
        젊은 사형수 윤수와 대학교수 유정. 처음의 만남에서부터 마치 자신을 보는 듯 닮아 있는 서로의 모습을 알아본 두 사람은 거듭되는 만남 속에서 누구와도 공유하지 못했던 진짜 이야기를 나누고, 이로써 자신들의 어두운 방을 찬찬히 들여다보게 된다. 불우한 사형수와 불안하고 냉소적인 젊은 여자가 만나 어긋나버린 자신들의 삶을 처음으로 들여다보고 힘겹게 서로의 상처를 치유해가는 이야기인 동시에, 저자가 취재 기간 만났던 세상의 그늘진 곳을 찾아다니며 그들과 함께 울고 아파하는 충만한 사람들의 이야기이며, 우리 자신에게 진정한 생명과 삶의 이유를 묻고 있는 이야기이다.`,
        genres: "소설",
        image: "http://image.kyobobook.co.kr/images/book/xlarge/723/x9788965745723.jpg",
        category: "눈물",
        detail: "공감;슬픔;꺠닳음",
        link: "https://book.naver.com/bookdb/book_detail.naver?bid=10965306",
        type: "book"
    },
    {
        id: 371,
        title: "그대를 사랑합니다",
        director: "강풀",
        year: 2012 - 2 - 15,
        rating: 8.0,
        summary: `온라인 만화가 대세가 되어버린 후 많은 인터넷 만화들이 책의 모습으로 나왔지만, 기존 인터넷 만화의 화면 구성을 그대로 책에 옮겨 놓은 탓에 인기에도 불구하고 독자들의 외면을 받는 경우가 많았다. 이번 새롭게 출간되는 강풀 작가의 <그대를 사랑합니다>는 종전의 편집방식과는 다르게 모든 컷을 독서에 적합하게 출판만화의 순서대로 재배열하고, 원고를 다시 수정해서 다소 읽기 어려웠던 가독성 문제를 말끔하게 해결하여 소장가치를 높였다. 또한 새롭게 리뉴얼된 표지와 추가된 박스로 독자들의 만족도를 높였다. 이 방식은 향후 ‘재미주의’라는 브랜드에서 온라인 만화에 모두 동일하게 적용될 예정이다. <그대를 사랑합니다>는 총 3권으로 이루어져 있다.`,
        genres: "만화",
        image: "http://image.kyobobook.co.kr/images/book/xlarge/477/x9788901127477.jpg",
        category: "눈물",
        detail: "공감;슬픔;휴식",
        link: "https://book.naver.com/bookdb/book_detail.naver?bid=6831437",
        type: "book"
    },
    {
        id: 372,
        title: "1리터의 눈물",
        director: "키토 아야",
        year: 2011 - 11 - 28,
        rating: 8.6,
        summary: `넘어지면 어때, 다시 일어나면 되잖아!
        ‘척수소뇌변성증’이라는 불치병으로 25살의 짧은 생을 마감한 키토 아야의 투병일기『1리터의 눈물』. 이 책은 드라마와 영화로 만들어져 많은 이들의 눈물샘을 자극한 저자의 소소한 일상을 담고 있다. 평범한 소녀였던 15살의 저자가 이름마저 생소한 불치병에 걸린 후 손가락이 굳어 더는 글씨를 쓸 수 없게 된 20대 초반까지 병과 싸우며 힘겹게 한 글자 한 글자 써내려간 투병일기를 엮었다. 자신에게 닥친 시련을 받아들이지 못하고 고통 속에서 눈물의 시간을 보내던 저자가 다른 장애인 친구들을 만나고 자신을 위해 헌신하는 가족과 친구를 보며 절망스러운 상황에서도 좌절하지 않고 하루하루 최선을 다해 살아가는 저자의 이야기는 우리에게 스스로의 삶을 되돌아보게 하며 살아 있다는 것의 의미와 가족의 소중함을 생각하는 기회를 전해준다. 책의 마지막에 엄마가 전하는 글과 저자가 앓았던 병에 대해 정리하여 저자가 살아온 삶을 이해하는데 도움을 준다.`,
        genres: "청소년",
        image: "http://image.kyobobook.co.kr/images/book/xlarge/346/x9788993952346.jpg",
        category: "눈물",
        detail: "공감;슬픔;위로",
        link: "https://book.naver.com/bookdb/book_detail.naver?bid=6780499",
        type: "book"
    },
    {
        id: 373,
        title: "천 개의 찬란한 태양",
        director: "할레드 호세이니",
        year: 2007 - 11 - 25,
        rating: 9.05,
        summary: `절망의 끝에서 희망을 피워낸 두 여자가 만들어내는 인간드라마
        아프가니스탄에 남겨진 여성들의 삶. 이 책은 아프가니스탄 출신의 작가 할레드 호세이니의 작품으로, 절망의 끝에서 희망을 피워낸 두 여자가 만들어내는 인간드라마를 탄탄한 구성과 흡입력 강한 문체로 그려내고 있다.
        전란의 소용돌이에 남겨진 두 여자, 마리암과 라일라. 한 남자의 아내들로 만나게 된 두 여자는, 어쩌면 불가능할 듯도 싶은 연대를 만들어간다. 가난과 차별, 그리고 끊임없는 폭력과 생명의 위협 속에서도 서로에 대한 믿음과 희생으로 희망을 가꿔가는 그들의 이야기가 눈물겹게 펼쳐진다.`,
        genres: "소설",
        image: "http://image.kyobobook.co.kr/images/book/xlarge/015/x9788972754015.jpg",
        category: "눈물",
        detail: "공감;슬픔;위로",
        link: "https://book.naver.com/bookdb/book_detail.naver?bid=3311332",
        type: "book"
    },
    {
        id: 374,
        title: "열한번째 사과나무 1",
        director: "이용범",
        year: 2009 - 4 - 10,
        rating: 8.19,
        summary: `이 소설은 한 여인을 평생동안 사랑하는 한 남자의 이야기로 멜로의 형식을 갖추고 있다.1985년 스물 세살의 나이로 <문예중앙> 신인상 중편소설 부문에 당선되면서 문단에 나온 작가 김용범이 9년만에 펴낸 장편소설이다.
        주인공은 어린시절 한 마을에서 자란 상은을 짝사랑한다. 그리고 상은과 같은 대학에 들어가고자 공부를 한다. 같은 대학에 들어가서도 여전히 상은만을 바라보며 곁을 맴돈다. 하지만 상은은 함께 운동권에 몸담고 있는 오선배를 사랑하게 되고 오선배가 시위도중 투신하여 척추를 다치자 그를 정성껏 간호한다.
        오선배는 그런 상은의 사랑을 받아들이지 않고, 주인공에게는 민지라는 여학생이 적극적으로 구애를 하게 된다. 결국 주인공과 상은의 만남은 엇갈리고, 상은이 아닌 민지와 결혼하게 되는데 이들의 인연은 여기에서 끝나지 않는다. 얽히고 ?힌 모든 인연들에서 주인공과 상은의 인연은 끊어지지 않고 이어지게 된다.
        이런 설정들은 독자의 눈물샘을 자극하게 하는, 일명 '최루소설'의 구도와 크게 다를 바가 없는 셈이다. 하지만 이 작품이 그러한 소설들과 다른 점은 단순히 슬픔을 자극하는 이야기의 나열이 아니라 한 편의 사랑 이야기 안에 삶을 살아가는 인간의 모습을 그리고 있다는 것이다.
        상은의 해외 유학이나 민지 아버지의 제주도 호텔 소유 등 현실적인 부분에서 부유함을 전제로한 설정, 인물들 간의 갈등에 있어서 그 요인이 작위적인 부분도 몇 군데 눈에 띄긴 하지만 전체적인 구성을 볼 때 큰 무리는 없다.
        이 작품은 사랑을 주제로 하는 연애소설이다. 하지만 80년대를 배경으로 한 운동권의 모습이나, 당당한 커리어 우먼으로 살아가는 주인공의 아내 민지의 모습에서 80년대부터 2001년 현재까지 우리 사회가 어떠한 모습으로 변화해 왔는지를 선명하게 보여준다. 또한 등장인물들의 직업으로 보여지는 교수, 광고 카피라이터, 인터넷 벤처 사업가등 그 직업세계의 문제점 및 풍토를 잘 드러내고 있다.
        그 밖에 이 책의 장점은 편집이 눈에 잘 들어오도록 깔끔하고 산뜻하게 되어있어 읽기에도 편하다는 것이다. 사랑에 빠져있는 사람들이나, 사랑이 힘겨워 지친 사람들에게 선물용으로도 좋을 듯 하다.
        두 권 분량의 긴 내용의 이 소설에서 지은이가 사랑에 대해서 말하고자 하는 바는 '사랑은 양보하는 게 아니라는 것, 사랑하니까 잊어야 한다는 건 거짓말이라는 것'이라고 보여진다.
        한가지 흥미로운 에피소드를 말하자면 지은이가 1985년 <문예중앙> 신인 소설상에 당선되었을 때 함께 상을 받은 작가는 신경숙인데 지은이와 신경숙의 생년월일시가 정확하게 일치한다고 한다. 그래서 사주의 문운을 놓고 문단에서 두고두고 회자되어 왔다. 이번 작품을 계기로 지은이가 신경숙에게 빼았겼던 사주의 문운을 되찾을 수 있을지는 지켜볼 일이다.`,
        genres: "소설",
        image: "http://image.kyobobook.co.kr/images/book/xlarge/242/x9788984980242.jpg",
        category: "눈물",
        detail: "공감;슬픔;휴식",
        link: "https://book.naver.com/bookdb/book_detail.naver?bid=71212",
        type: "book"
    },
    {
        id: 375,
        title: "자기 앞의 생",
        director: "로맹 가리",
        year: 2003 - 5 - 6,
        rating: 8.76,
        summary: `‘휴머니즘의 작가’로 알려진 로맹 가리는 러시아 이민자 출신의 유태인이다. 2차세계대전 후 그는 세계 각지에서 외교관으로 일하면서 1956년에는 소설 『하늘의 뿌리』로 공쿠르 상을 수상했다. 그는 가명으로도 여러 소설을 발표했는데, 아자르의 이름으로 발표한 두번째 소설 『자기 앞의 생』으로 한 작가에게 결코 두 번 주어지지 않는다는 공쿠르 상을 수상하게 되면서 공쿠르 상을 두 번 받은 작가가 되었다.
        작가는 자기의 실제 나이보다 많은 나이를 살고 있는 열네 살 모모의 눈을 통해 이해하지 못할 세상을 바라본다. 모모의 눈에 비친 세상은 결코 꿈같이 아름다운 세상이 아니다. 아이의 눈으로 바라보기 때문에 세상은 더욱 각박하고 모진 곳이다. 아랍인, 아프리카인, 창녀들, 노인... 모모가 사랑하는 사람들은 모두 사회로부터 소외되어 밑바닥 인생을 살아가는 사람들이다. 하지만 그들은 누구보다도 사랑에 가득 차서 살아간다. 그를 맡아 키워주는 창녀 출신의 유태인 로자 아줌마를 비롯해 이 소외된 사람들은 모두 소년을 일깨우는 스승들이다. 소년은 이들을 통해 슬픔과 절망을 딛고 살아가는 동시에, 삶을 껴안고 그 안의 상처까지 보듬을 수 있는 법을 배운다.
        『자기 앞의 생』은 ‘삶에 대한 무한하고도 깊은 애정’이 담겨 있는 소설이다. 그럼에도 불구하고 또한 아픈 소설이다. 모모의 등에 지워진 삶의 무게는 산을 오르기는커녕 어린 그에겐 가만히 서 있기도 쉬운 것이 아니다. 그러나 정작 가슴 아픈 것은 어린 모모의 인생을 짓누르는 그 삶의 무게가 아니다. 하지만 어린 모모는 그 무거움을, 너무 일찍 알아버린 인생의 슬픔을 내색하지 않는다. 그는 오히려 시니컬한 냉소로 그 무게를 떨쳐내려 한다.
        새롭게 번역 출간된 『자기 앞의 생』은 프랑스 메르퀴르 드 프랑스 사와 정식으로 계약을 맺고 새롭게 번역된, 그야말로 정본이라 할 수 있다. 이 책에는 로맹 가리 사후에 갈리마르 출판사에서 출간된, 로맹 가리의 유서라 할 수 있는 『에밀 아자르의 삶과 죽음』도 함께 수록되어 있다.`,
        genres: "소설",
        image: "http://image.kyobobook.co.kr/images/book/xlarge/635/x4808982816635.jpg",
        category: "눈물",
        detail: "공감;슬픔;휴식",
        link: "https://book.naver.com/bookdb/book_detail.naver?bid=123586",
        type: "book"
    },
    {
        id: 376,
        title: "오빠를 위한 최소한의 맞춤법",
        director: "이주윤",
        year: 2016 - 11 - 30,
        rating: 9.40,
        summary: "최소한의 맞춤법조차 어긋난 문장으로는 상대의 신뢰를 얻을 수 없다. 이 책은 자신이 뭘 틀리고 있는지조차 모르는 ‘맞알못’(맞춤법을 알지 못하는 사람)들과 상대방의 틀린 맞춤법 때문에 울화통이 터져도 막상 설명할 방법을 찾지 못했던 독자들을 위해 기획되었다. 이쯤 되고 보니 비단 남자들만을 위한 책은 아니라는 생각이 든다. 고로 맞춤법을 자주 틀리는 여자 사람은 물론 오빠 말고 남동생, 남자 사람 친구도 환영한다.",
        genres: "맞춤법/띄어쓰기",
        image: "http://image.yes24.com/goods/33514133/XL",
        category: "웃음",
        detail: "사연;부끄러움",
        link: "https://book.naver.com/bookdb/book_detail.naver?bid=11345984",
        type: "book"
    },
    {
        id: 377,
        title: "욱해서 쓴 편지",
        director: "박소예",
        year: 2021 - 12 - 7,
        rating: 10.00,
        summary: "걸핏하면 사회의 문제적 캐릭터로 호출되어 입방아에 오르내리는 ‘요즘 것들’. 한쪽에서는 이들을 분석해 새로운 시대를 이끌어나갈 주체라며 칭송하고 다른 한쪽에서는 부족함 없이 편하게 자란 세대라 끈기 없고 버릇도 없다며 물어뜯기 바쁘지만 정작 그들이 직접적인 발언의 기회를 얻는 일은 많지 않다. 이러한 분위기 속에서 대한민국 청년 대표는 아니지만 서울시 관악구의 한 동네책방 대표는 되는 박소예 작가가 사회의 섣부른 편견과 훈수에 반박한다!",
        genres: "시/에세이",
        image: "http://image.yes24.com/goods/105517597/XL",
        category: "웃음",
        detail: "성격;화",
        link: "https://book.naver.com/bookdb/book_detail.naver?bid=21354160",
        type: "book"
    },
    {
        id: 378,
        title: "소개팅 심리 수업",
        director: "닥터 고양이",
        year: 2021 - 11 - 25,
        rating: 10.00,
        summary: "소개팅에서 막막한 상황에 놓이거나 잘해보고 싶은데 방법을 모를 때 든든한 지원군이 되어줄 ‘개념 원리 소개팅 안내서’. 소개팅은 연애를 위한 좋은 기회지만 어려움도 존재한다. 단둘이 처음 만나 호감 쌓는 법을 우리는 제대로 배운 적이 없기 때문이다. 저자인 ‘닥터 고양이’는 대학에서 심리학을 공부한 소개팅 주선 덕후로서, 간단한 조언이나 개입만으로도 소개팅 결과가 달라졌던 경험을 책으로 풀어냈다. 분위기가 좋았는데 연락이 없었던 이유, 왜 웃기려고 할수록 소개팅이 잘 안 풀렸는지 등등 소개팅을 심리학의 관점으로 바라보는 재미가 쏠쏠하다. 뼈 때리는 조언에 공감하고 무릎을 ‘탁’ 치는 동안 지난 소개팅을 돌아보고 상대의 관점으로 나를 바라보게 된다. 그리고 그제야 무엇이 나의 문제점이었는지 정확하게 알고 성공률을 높일 수 있다. 실수를 만회하는 기적의 한마디나 두 번째 만나서 하기 좋은 활동 등 센스가 돋보이는 참신한 팁도 만나볼 수 있다. 재미있게 술술 읽다 보면 소개팅 능력치가 확 ‘끌어올림’ 되는 신기한 책.",
        genres: "인간관계",
        image: "http://image.yes24.com/goods/105279945/XL",
        category: "웃음",
        detail: "심리;경험",
        link: "https://book.naver.com/bookdb/book_detail.naver?bid=21307315",
        type: "book"
    },
    {
        id: 379,
        title: "웃기지만, 생물 수업입니다",
        director: "이지윤",
        year: 2021 - 10 - 30,
        rating: 10.00,
        summary: "알파카가 침을 뱉는 이유는?! 하마가 그렇게 위험하다며?! 토끼는 당근을 싫어한다고?! 우리가 지금까지 잘못 알고 있었던 생물 상식을 버섯 박사님이 콕 짚어줘요! 눈이 번쩍 뜨일 만큼 놀랍고 재미있는 생물들의 반전 이야기 50편을 코믹한 만화와 일러스트로 풀어내 시간 가는 줄 모르고 읽게 되지요. 그냥 웃고 즐기다 보면 어느새 생물 지식이 머릿속에 쏙쏙 들어올 거예요.",
        genres: "학습/학습만화",
        image: "http://image.yes24.com/goods/104666482/XL",
        category: "웃음",
        detail: "생물;지식",
        link: "https://book.naver.com/bookdb/book_detail.naver?bid=21176961",
        type: "book"
    },
    {
        id: 380,
        title: "배드 가이즈",
        director: "애런 블레이비",
        year: 2021 - 11 - 10,
        rating: 10.00,
        summary: "세계적 인기를 누리고 있는 그래픽노블 시리즈 「배드 가이즈」가 비룡소에서 출간된다. 늑대, 뱀, 피라냐, 상어 등, 오래전부터 전래 동화나 공포 영화 등을 통해 무섭고 위험한 존재로 낙인찍힌 이들이 ‘나쁜 놈’이라는 오명을 씻겠다며 한자리에 모였다. 악당 이미지를 탈출하기 위해 착한 일을 하고, 마침내 ‘영웅’으로 거듭나겠다는 이들의 계획은 순조롭게 이루어질 것인지? ‘나쁜 놈’인지 ‘착한 친구’인지는 더 지켜봐야겠지만, ‘진짜 웃기는 놈들’인 것만은 확실한 이들의 이야기를 만나 보자.",
        genres: "동화",
        image: "http://image.yes24.com/goods/102461134/XL",
        category: "웃음",
        detail: "착한;영웅",
        link: "https://book.naver.com/bookdb/book_detail.naver?bid=20683100",
        type: "book"
    },
    {
        id: 381,
        title: "맥아더 보살님의 특별한 하루",
        director: "유기농볼셰비키",
        year: 2021 - 6 - 17,
        rating: 10.00,
        summary: "개그에 진심이 작가들이 뭉쳐 만든 웃음 가득한 현실 풍자 단편 소설집! 상상력 지평선을 아득하게 넘어서는 이야기들을 만나다",
        genres: "한국소설",
        image: "http://image.yes24.com/goods/102367421/XL",
        category: "웃음",
        detail: "모음집",
        link: "https://book.naver.com/bookdb/book_detail.naver?bid=20660734",
        type: "book"
    },
    {
        id: 382,
        title: "문명 1",
        director: "베르나르 베르베르",
        year: 2021 - 5 - 30,
        rating: 9.53,
        summary: "『문명』은 인류 문명이 벼랑 끝에 다다른 세상을 무대로 『고양이』의 주인공이었던 고양이 바스테트가 모험을 펼치는 소설이다. 고양이들의 일차 목표는 기하급수적으로 불어난 쥐 떼의 공격을 물리치고 열악한 환경에서 살아남는 것이지만, 최종 목표는 인류 문명을 대신할 새로운 문명을 건설하는 것이다. 그 과정에서 만난 돼지, 소, 개, 비둘기 등 다양한 동물들은 고양이의 아군이 되기도 하고 적이 되기도 한다. 과연 바스테트는 서로 다른 동물종의 소통과 협력을 이끌어 내고 목표를 이룰 수 있을까?",
        genres: "세계문학",
        image: "http://image.yes24.com/goods/101758671/XL",
        category: "웃음",
        detail: "고양이",
        link: "https://book.naver.com/bookdb/book_detail.naver?bid=20541262",
        type: "book"
    },
    {
        id: 383,
        title: "몹시 대단히 엄청나게 웃긴 동물 친구들",
        director: "알렉상드라 가리발",
        year: 2021 - 3 - 8,
        rating: 9.75,
        summary: "200마리가 넘는 동물들이 쏙 들어 있는 보드북! 깨알처럼 작고, 집채보다 큰 동물 친구들이 가득가득 한가득! 하늘을 날아다니고 숲속과 물속, 농장에 살고 있는 200종이 넘는 동물 친구들의 이야기. 조금은 소란스럽고 톡톡 튀는, 귀여운 동물들의 세계로 초대합니다!",
        genres: "그림책",
        image: "http://image.yes24.com/goods/98853741/XL",
        category: "웃음",
        detail: "동물",
        link: "https://book.naver.com/bookdb/book_detail.naver?bid=18831113",
        type: "book"
    },
    {
        id: 384,
        title: "독소 소설",
        director: "히가시노 게이고",
        year: 2020 - 4 - 30,
        rating: 10.00,
        summary: "첫 편 ‘유괴 천국’은 작가가 본래 장편으로 구상했던 작품으로, 돈 많은 재벌 할아버지가 학교공부에 시달리는 다섯 살짜리 손자를 구출하려고 자신의 친구들과 모의해 ‘유괴’를 실행에 옮기는 이야기다. 어릴 때부터 부모에 의해 사육되다시피 하는 일본 교육의 문제점을 신랄하게 풍자한 이 작품은 비슷한 처지에 놓인 한국 교육의 현실을 떠올리게 한다. ‘에인절’은 남태평양 작은 섬 주변에서 발견된 새로운 생물체를 둘러싸고 벌어지는 소동 통해 방사능을 비롯한 환경 문제의 심각성을 고발한다. 이밖에도 남편의 직장 상사 부인이 주재하는 티 파티에 참석해 그녀가 만드는 맛없는 음식을 억지로 먹으며 찬사를 바쳐야 하는 아내들의 고통을 다룬 ‘핸드메이드 사모님’, 교사 출신 할아버지가 어느 날 식구들이 모두 외출한 틈을 타 손자 방에 들어가서 평소 로망이던 포르노 비디오를 보려고 시도하지만 리모컨 조작법을 몰라 우왕좌왕하는 이야기 ‘나 홀로 집에 할아버지’ 등, “유머소설에는 작가의 공격적인 악의가 있어야 독자들이 재미있어 한다.”라는 히가시노 게이고의 말처럼 『독소 소설』은 그가 세상을 향해 날리는 독하고도 통쾌한 메시지로 가득한 책이다. “웃음 스위치와 눈물 스위치는 바로 옆에 붙어 있다.”",
        genres: "세계고전",
        image: "http://image.yes24.com/goods/90535965/XL",
        category: "웃음",
        detail: "모음집",
        link: "https://book.naver.com/bookdb/book_detail.naver?bid=16379612",
        type: "book"
    },
    {
        id: 385,
        title: "슬기로운 소시지 도둑",
        director: "알렉상드라 가리발",
        year: 2021 - 3 - 30,
        rating: 10.00,
        summary: "셸은 온 가족이 도둑입니다. 엄마, 아빠, 형과 할머니까지 모두 다 남의 물건을 훔치는 게 일이지요. 셸은 남들처럼 돈을 벌어서 필요한 것을 사면 안 되느냐고 묻지만 소용없습니다. 아빠는 직업이 도둑이니 남의 물건을 열심히 훔치는 게 당연하다고 하고, 엄마는 도둑질이 하기 싫어 쓰레기만 훔쳐 오는 셸이 도둑 대신 청소부가 되려는 게 아닌지 걱정이지요. 어느 날, 셸에게 커다란 위기가 닥칩니다. 친구인 소시지 페르의 물건을 훔쳐야 하는 상황이 된 거예요. 소시지 페르의 가족이 멀리 여행을 떠난 사이, 셸의 가족이 빈집을 털러 가기로 했거든요. 셸은 친구의 물건을 훔치기 싫다고 발버둥 치지만 어쩔 수 없습니다. 도둑 가족은 소시지 가족의 집 안에 있던 모든 물건을 탈탈 털어 오지요. 그날 밤, 셸은 고민 끝에 소시지 페르의 사진만이라도 돌려주리라 맘먹고 숲을 건너 친구네 집으로 향합니다. 그런데 숲속에서 수상쩍은 무리들을 만납니다. 하고 싶지 않은 일을 하지 않으려고 혹은 하고 싶은 일을 찾으려고 도시를 떠나 이 숲속에 모여 사는 이들이었지요. 그들은 도둑질을 하고 싶어 하지 않는 셸의 마음을 이해해 줍니다. 그리고 다 함께 힘을 합쳐 셸을 돕기로 하지요. 셸은 새로운 친구들의 도움으로 마지막 도둑질에 나섭니다.",
        genres: "그림책",
        image: "http://image.yes24.com/goods/97778117/XL",
        category: "웃음",
        detail: "도둑;나답게",
        link: "https://book.naver.com/bookdb/book_detail.naver?bid=18058271",
        type: "book"
    },
    {
        id: 386,
        title: "공중그네",
        director: "오쿠다 히데오",
        year: 2005 - 1 - 16,
        rating: 8.17,
        summary: "뾰족한 물건만 보면 오금을 못 펴는 야쿠자 중간보스, 어느 날부턴가 공중그네에서 번번이 추락하는 베테랑 곡예사, 장인이자 병원 원장의 가발을 벗겨버리고 싶은 충동에 시달리는 젊은 의사. 그리고 그들을 맞이하는 하마 같은 덩치를 지닌 엽기 정신과 의사 '이라부'와 사계절 내내 핫팬츠 차림으로 나다니는 엽기 간호사 '마유미', 이들의 못 말리는 황금 콤비. 이 책은 일본 현지에서 ‘최고의 이야기꾼’으로 평가받는 작가 오쿠다 히데오의 131회 나오키상 수상 장편소설 『공중그네』. 엽기적인 행동과 유쾌한 사건들로 이어지는 이 책은 결국 '이라부' 박사만의 독특한 치료법이 환자들에게 돌파구를 찾아 주는 과정을 통해 독자들에게 '행복 바이러스'를 퍼뜨린다.",
        genres: "소설",
        image: "http://image.kyobobook.co.kr/images/book/xlarge/021/x9788956601021.jpg",
        category: "웃음",
        detail: "행복;휴식",
        link: "https://book.naver.com/bookdb/book_detail.naver?bid=1490661",
        type: "book"
    },
    {
        id: 387,
        title: "만화로 배우는 의학의 역사",
        director: "장 노엘 파비아니",
        year: 2021 - 11 - 15,
        rating: 9.0,
        summary: `교양 과학만화의 스테디셀러!
        놀랍고 유쾌한 의학의 역사, 개정판 출간!
        의사가 꿈인 자녀에게 부모가 추천하는 교양서 《만화로 배우는 의학의 역사》 개정판이 출간됐다. 이전 판에서 작가가 미처 다루지 못한 이야기, 독자들의 요청으로 추가된 이야기, 오늘의 시점에서 더 의미를 가질 의학사가 추가되어 총 8장 분량이 늘어났다.
        최초의 여성 의사는 누굴까? 인류 역사상 처음으로 병원을 세운 사람은 누굴까? 위드 코로나 시대에 다시 주목하게 된 간호사의 역할과 응급처치의 역사까지, 꼭 알아야 할 의학사가 추가되어 장대한 역사의 완성도를 더한다.
        인류 역사의 큰 획을 그은 의사들의 일화가 중심이 된 스토리텔링의 매력은 여전하다. 히포크라테스 선서가 소크라테스의 유언에서 시작된 이야기, 의사들에게 손 소독을 권유하다 정신병원에 갇힌 의사의 이야기 등 크고 작은 일화가 ‘배우는 맛’을 더한다. 비전문가로서 의학에 관한 얘기를 나눌 때 쏠쏠한 바탕이 되어 주는 의학교양서다.`,
        genres: "역사/문화",
        image: "http://image.kyobobook.co.kr/images/book/xlarge/484/x9791157845484.jpg",
        category: "웃음",
        detail: "행복;학습;유머",
        link: "https://book.naver.com/bookdb/book_detail.naver?bid=21289480",
        type: "book"
    },
    {
        id: 388,
        title: "무기모토 산포는 오늘이 좋아",
        director: "스미노 요루",
        year: 2021 - 7 - 27,
        rating: 8.5,
        summary: `늦잠, 치즈 빵, 그리고 책.좋아하는 것이 아주 많으니까 오늘도 틀림없이 즐거울 거야.★ 2019년 스무 살이 가장 많이 읽은 소설 2위!★ 스미노 요루 작품 사상 세상에서 가장 귀여운 주인공 등장!○ “작품 속 등장인물이 될 수 있다면, 나는 무기모토 산포가 되고 싶다”_작가 트위터베스트셀러 작가 스미노 요루의 신작, 『무기모토 산포는 오늘이 좋아』가 소미미디어에서 출간되었다. 서점 대상 2위에 오르며 일본 내에서만 250만 부 이상 판매된 『너의 췌장을 먹고 싶어』 이후 청춘 소설의 대표 작가로 떠오른 스미노 요루는 사회생활을 하지 않은 학생이 주인공이었던 전작들과는 달리, 학교 밖에서 일상을 스스로 꾸려나가는 사회인 캐릭터 ‘산포’를 내세우며 새롭게 주목받았다. 『무기모토 산포는 오늘이 좋아』는 대학 도서관에서 일하는 20대 여성 무기모토 산포의 ‘아무 일이 일어나지 않는’ 소소한 일상 속 이모저모를 담은 단편집이다. 무미건조한 일상을 긍정적인 에너지로 색칠하는 독보적인 매력을 지닌 주인공을 통해 저자는 자신이 동경하는 일상을 친근하게 그려냈다.『무기모토 산포는 오늘이 좋아』는 단권 완결로 기획되었지만 많은 독자들의 사랑을 받아 일본 종합 서점 honto에서 선정한 ‘스무 살이 가장 많이 읽은 소설 랭킹’ 2위에 올랐다. 2020년 9월에는 만화로도 제작되었으며, 꾸준한 공감과 관심에 힘입어 2021년 2년 후속작이 나오며 스미노 요루 최초의 시리즈물이 되었다. 2021년 3월에는 산포의 라이프 스타일을 가깝게 느낄 수 있는 ‘산포가 좋아하는 노래 모음곡’ 테마로 기획된 컴필레이션 음반도 출시되는 등 산포의 일상 열풍은 지금도 계속되고 있다.○ 인생을 즐기는 천재! 20대 도서관 사서 무기모토 산포의 일상 힐링 브이로그!수수께끼도, 사건도, 판타지도 없는 어디에나 있는 일상 속에서도 즐거움을 찾아내는 산포. 산포의 이야기 하나하나에는 평범한 일상이니까 특별한 거라는 산포의 가치관으로 가득하다.친구의 안 좋은 소식을 듣고 조용히 눈물짓거나, 일터에서 좋아하는 과자를 발견한 것으로 하루 종일 행복해하거나, 이별의 아픔으로 울다가도 애인 없이 보내는 주말의 상쾌함을 느끼는 산포의 매일. 주변에서는 ‘멍하다’, ‘많이 먹는다’, ‘얼빠졌다’ 등의 잔소리를 듣지만 이런 자신의 모습까지 사랑하며 있는 그대로 받아들이는 산포는 ‘산포’ 자신이기에 행복하다. 주말에는 꼭 낮잠을 자거나, 짠 음식을 먹었을 때는 반드시 달달한 디저트를 먹거나, 어떨 땐 과감하게 꾀병을 부리며 출근을 빼먹었음에도 죄책감에 몸부림치는 인간적인 면모까지. 남의 의견에 휘둘리지 않는 대신 스스로에게 취하는 산포의 독특한 행보는 읽으면 읽을수록 독자를 산포의 사랑스러운 매력 속으로 이끈다.`,
        genres: "소설",
        image: "http://image.kyobobook.co.kr/images/book/xlarge/855/x9791138400855.jpg",
        category: "웃음",
        detail: "행복;공감;유머",
        link: "https://book.naver.com/bookdb/book_detail.naver?bid=20790933",
        type: "book"
    },
    {
        id: 389,
        title: "윔피키드 1",
        director: "제프 키니",
        year: 2008 - 4 - 7,
        rating: 9.35,
        summary: `『윔피 키드』는 초등학생인 그레그 헤플리의 학교 생활을 비롯한 이성문제, 폭력문제, 친구와의 갈등 문제, 부모님과 형과의 문제 등을 일기 형식으로 풀어 놓은 작품이다. 가장 시선을 끄는 것은 직접 손으로 써내려 간 듯한 노트와 글씨체, 그리고 군데군데 들어간 만화이다.`,
        genres: "어린이",
        image: "http://image.kyobobook.co.kr/images/book/xlarge/156/x9791170350156.jpg",
        category: "웃음",
        detail: "행복;유머",
        link: "https://book.naver.com/bookdb/book_detail.naver?bid=4513691",
        type: "book"
    },
    {
        id: 390,
        title: "윔피키드 2",
        director: "제프 키니",
        year: 2016 - 9 - 22,
        rating: 9.29,
        summary: `시니컬한 중학생 그레그의 일상을 개성 있는 흑백 일러스트와 재치 넘치는 문장으로 그려낸 어린이 문학 시리즈이다. 2007년 시리즈 1권이 출간과 동시에 전 세계적인 열풍을 일으켰다. 450주간 뉴욕 타임스 베스트셀러, 전 세계 48개국에서 1억 7천만 부 판매라는 전례 없는 대기록을 수립하면서, 워싱턴 포스트로부터 '역사상 가장 성공적인 어린이책'이라는 찬사를 받았다. 이번 개정판은 소장하고 싶은 고급스러운 디자인과 후가공, 읽는 재미를 더해 줄 새로운 번역으로 펴냈다.
        로드릭 형은 요즘 날 평소보다도 더 괴롭힌다. 날 지하실에 가두고, 자기가 부모님 몰래 연 파티의 뒷수습을 하라고 하고, 먹기 싫은 음식을 먹이고…. 하지만 나는 반항을 할 수가 없다. 형이 이번 여름 나한테 일어난 ‘그 사건’을 알고 있으니까. 요즘 엄마는 우리가 집안일을 도우면, 나중에 진짜 돈으로 바꿀 수 있는 가짜 돈을 준다. 나는 우연히 단짝 롤리의 보드게임에서 ‘엄마 돈’과 똑같은 가짜 돈을 발견하고 침대 밑에 숨겨둔다.
        어느 날 숙제를 급히 내야 해서 그 돈으로 형에게서 숙제를 샀는데, 숙제가 엉망이라 낙제를 하고 엄마에게 걸려서 벌을 받는다. 학교 장기 자랑 날, 형은 자기 밴드와 함께 무대에 올라 드럼을 연주한다. 나보고 연주 동영상을 찍어 달라는데, 난 그동안 괴롭힘당한 생각이 나서 거절한다.
        엄마가 나 대신 영상을 찍었는데, 죄다 흔들려 엉망이다. 게다가 누군가가 찍어 올린 카메라를 들고 춤추는 엄마 영상이 인터넷에서 유명해지면서 형은 놀림감이 된다. 형은 자기 연주가 웃음거리가 된 게 내 탓이라며, 내 비밀을 폭로하겠다고 한다. 전학, 아니 이민이라도 가고 싶은 심정인 나. 과연 나는 비밀 사수와 동생 노릇, 두 마리 토끼를 다 잡을 수 있을까?`,
        genres: "어린이",
        image: "http://image.kyobobook.co.kr/images/book/xlarge/023/x9788993055023.jpg",
        category: "웃음",
        detail: "행복;유머",
        link: "https://book.naver.com/bookdb/book_detail.naver?bid=11054802",
        type: "book"
    },
]

export default reviewsDetail;