const contents = [

  {
    id: 1,
    title: ["록키 발보아록키 발보아록키 발보아록키 발보아록키 발보아록키 발보아록키 발보아록키 발보아록키 발보아"],
    director: "실베스터 스탤론",
    year: 2007,
    rating: 8.90,
    runtime: 102,
    summary:
      `최고의 헤비급 챔피언에서 성공한 사업가로 변신한 록키. 
    록키의 즐거움은 레스토랑을 찾는 사람들에게 과거에 화려했던 자신의 복싱경기 얘기를 들려주는 것. 
    그러던 어느 날, 한 유명 스포츠 TV에서 록키와 현재 헤비급 챔피언인 매이슨 딕슨과의 가상경기를 중계한다. 이 가상 경기는 상상 외의 큰 인기를 끌고 딕슨의 프로모터와 언론은 록키와 딕슨의 실제 경기를 록키에게 제안한다. 
    이 소식은 전 미국을 들끓게 만들고, 록키는 그 제안을 받아들이기로 한다. 일생 일대의 대결을 앞두고 그의 오랜 친구이자 트레이너인 듀크와 아들의 도움을 받아 훈련에 들어간 록키. 
    그리고 마침내 결전의 날이 다가오고.. 젊은 챔피언 복서 메이슨에 맞서 앞날을 예측할 수 없는 마지막 경기를 펼치는데.최고의 헤비급 챔피언에서 성공한 사업가로 변신한 록키. 록키의 즐거움은 레스토랑을 찾는 사람들에게 과거에 화려했던 자신의 복싱경기 얘기를 들려주는 것. 
    그러던 어느 날, 한 유명 스포츠 TV에서 록키와 현재 헤비급 챔피언인 매이슨 딕슨과의 가상경기를 중계한다. 이 가상 경기는 상상 외의 큰 인기를 끌고 딕슨의 프로모터와 언론은 록키와 딕슨의 실제 경기를 록키에게 제안한다. 이 소식은 전 미국을 들끓게 만들고, 록키는 그 제안을 받아들이기로 한다. 
    일생 일대의 대결을 앞두고 그의 오랜 친구이자 트레이너인 듀크와 아들의 도움을 받아 훈련에 들어간 록키. 그리고 마침내 결전의 날이 다가오고.. 젊은 챔피언 복서 메이슨에 맞서 앞날을 예측할 수 없는 마지막 경기를 펼치는데.최고의 헤비급 챔피언에서 성공한 사업가로 변신한 록키. 록키의 즐거움은 
    레스토랑을 찾는 사람들에게 과거에 화려했던 자신의 복싱경기 얘기를 들려주는 것. 
    그러던 어느 날, 한 유명 스포츠 TV에서 록키와 현재 헤비급 챔피언인 매이슨 딕슨과의 가상경기를 중계한다. 
    이 가상 경기는 상상 외의 큰 인기를 끌고 딕슨의 프로모터와 언론은 록키와 딕슨의 실제 경기를 록키에게 제안한다. 이 소식은 전 미국을 들끓게 만들고, 록키는 그 제안을 받아들이기로 한다. 일생 일대의 대결을 앞두고 그의 오랜 친구이자 트레이너인 듀크와 아들의 도움을 받아 훈련에 들어간 록키. 
    그리고 마침내 결전의 날이 다가오고.. 젊은 챔피언 복서 메이슨에 맞서 앞날을 예측할 수 없는 마지막 경기를 펼치는데.최고의 헤비급 챔피언에서 성공한 사업가로 변신한 록키. 록키의 즐거움은 레스토랑을 찾는 사람들에게 과거에 화려했던 자신의 복싱경기 얘기를 들려주는 것. 
    그러던 어느 날, 한 유명 스포츠 TV에서 록키와 현재 헤비급 챔피언인 매이슨 딕슨과의 가상경기를 중계한다. 이 가상 경기는 상상 외의 큰 인기를 끌고 딕슨의 프로모터와 언론은 록키와 딕슨의 실제 경기를 록키에게 제안한다. `,
    genres: ["액션, 드라마"],
    image: "https://search.pstatic.net/common/?src=http%3A%2F%2Fblogfiles.naver.net%2FMjAxOTAzMjZfMTUw%2FMDAxNTUzNjAwODEwNzE5.cp6mKUWi1FmqclVEfTV2KZ33yLGYOTr90gHWwqP9QzIg.JxziZOzilYqIBZ-LYr5QXbvLF5IaEL-epOvYZhpUyA0g.PNG.ghkdrma1515%2F25.png&type=sc960_832",
    category: "동기부여",
    detail: ["노력", "자신과싸움", "can"],
    link: "https://www.youtube.com/watch?v=rrbrrDw3zHI",
    type: "movie"
  },
  {
    id: 679051,
    title: ["록키 발보아 배열"],
    director: "실베스터 스탤론",
    year: 2007,
    rating: 8.90,
    runtime: 102,
    summary: "최고의 헤비급 챔피언에서 성공한 사업가로 변신한 록키. 록키의 즐거움은 레스토랑을 찾는 사람들에게 과거에 화려했던 자신의 복싱경기 얘기를 들려주는 것. 그러던 어느 날, 한 유명 스포츠 TV에서 록키와 현재 헤비급 챔피언인 매이슨 딕슨과의 가상경기를 중계한다. 이 가상 경기는 상상 외의 큰 인기를 끌고 딕슨의 프로모터와 언론은 록키와 딕슨의 실제 경기를 록키에게 제안한다. 이 소식은 전 미국을 들끓게 만들고, 록키는 그 제안을 받아들이기로 한다. 일생 일대의 대결을 앞두고 그의 오랜 친구이자 트레이너인 듀크와 아들의 도움을 받아 훈련에 들어간 록키. 그리고 마침내 결전의 날이 다가오고.. 젊은 챔피언 복서 메이슨에 맞서 앞날을 예측할 수 없는 마지막 경기를 펼치는데.",
    genres: ["액션, 드라마"],
    image: "https://search.pstatic.net/common/?src=http%3A%2F%2Fblogfiles.naver.net%2FMjAxOTAzMjZfMTUw%2FMDAxNTUzNjAwODEwNzE5.cp6mKUWi1FmqclVEfTV2KZ33yLGYOTr90gHWwqP9QzIg.JxziZOzilYqIBZ-LYr5QXbvLF5IaEL-epOvYZhpUyA0g.PNG.ghkdrma1515%2F25.png&type=sc960_832",
    category: "동기부여",
    detail: ["노력", "자신과싸움", "can"],
    link: "",
    type: "movie"
  },
  {
    id: 7807901,
    title: "록키 발보아",
    director: "실베스터 스탤론",
    year: 2007,
    rating: 8.90,
    runtime: 102,
    summary: "최고의 헤비급 챔피언에서 성공한 사업가로 변신한 록키. 록키의 즐거움은 레스토랑을 찾는 사람들에게 과거에 화려했던 자신의 복싱경기 얘기를 들려주는 것. 그러던 어느 날, 한 유명 스포츠 TV에서 록키와 현재 헤비급 챔피언인 매이슨 딕슨과의 가상경기를 중계한다. 이 가상 경기는 상상 외의 큰 인기를 끌고 딕슨의 프로모터와 언론은 록키와 딕슨의 실제 경기를 록키에게 제안한다. 이 소식은 전 미국을 들끓게 만들고, 록키는 그 제안을 받아들이기로 한다. 일생 일대의 대결을 앞두고 그의 오랜 친구이자 트레이너인 듀크와 아들의 도움을 받아 훈련에 들어간 록키. 그리고 마침내 결전의 날이 다가오고.. 젊은 챔피언 복서 메이슨에 맞서 앞날을 예측할 수 없는 마지막 경기를 펼치는데.",
    genres: ["액션, 드라마"],
    image: "https://search.pstatic.net/common/?src=http%3A%2F%2Fblogfiles.naver.net%2FMjAxOTAzMjZfMTUw%2FMDAxNTUzNjAwODEwNzE5.cp6mKUWi1FmqclVEfTV2KZ33yLGYOTr90gHWwqP9QzIg.JxziZOzilYqIBZ-LYr5QXbvLF5IaEL-epOvYZhpUyA0g.PNG.ghkdrma1515%2F25.png&type=sc960_832",
    category: "동기부여",
    detail: ["노력", "자신과싸움", "can"],
    link: "",
    type: "movie"
  },
  {
    id: 4408901,
    title: "록키 발보아",
    director: "실베스터 스탤론",
    year: 2007,
    rating: 8.90,
    runtime: 102,
    summary: "최고의 헤비급 챔피언에서 성공한 사업가로 변신한 록키. 록키의 즐거움은 레스토랑을 찾는 사람들에게 과거에 화려했던 자신의 복싱경기 얘기를 들려주는 것. 그러던 어느 날, 한 유명 스포츠 TV에서 록키와 현재 헤비급 챔피언인 매이슨 딕슨과의 가상경기를 중계한다. 이 가상 경기는 상상 외의 큰 인기를 끌고 딕슨의 프로모터와 언론은 록키와 딕슨의 실제 경기를 록키에게 제안한다. 이 소식은 전 미국을 들끓게 만들고, 록키는 그 제안을 받아들이기로 한다. 일생 일대의 대결을 앞두고 그의 오랜 친구이자 트레이너인 듀크와 아들의 도움을 받아 훈련에 들어간 록키. 그리고 마침내 결전의 날이 다가오고.. 젊은 챔피언 복서 메이슨에 맞서 앞날을 예측할 수 없는 마지막 경기를 펼치는데.",
    genres: ["액션, 드라마"],
    image: "https://search.pstatic.net/common/?src=http%3A%2F%2Fblogfiles.naver.net%2FMjAxOTAzMjZfMTUw%2FMDAxNTUzNjAwODEwNzE5.cp6mKUWi1FmqclVEfTV2KZ33yLGYOTr90gHWwqP9QzIg.JxziZOzilYqIBZ-LYr5QXbvLF5IaEL-epOvYZhpUyA0g.PNG.ghkdrma1515%2F25.png&type=sc960_832",
    category: "동기부여",
    detail: ["노력", "자신과싸움", "can"],
    link: "",
    type: "movie"
  },
  {
    id: 1254261,
    title: "록키 발보아",
    director: "실베스터 스탤론",
    year: 2007,
    rating: 8.90,
    runtime: 102,
    summary: "최고의 헤비급 챔피언에서 성공한 사업가로 변신한 록키. 록키의 즐거움은 레스토랑을 찾는 사람들에게 과거에 화려했던 자신의 복싱경기 얘기를 들려주는 것. 그러던 어느 날, 한 유명 스포츠 TV에서 록키와 현재 헤비급 챔피언인 매이슨 딕슨과의 가상경기를 중계한다. 이 가상 경기는 상상 외의 큰 인기를 끌고 딕슨의 프로모터와 언론은 록키와 딕슨의 실제 경기를 록키에게 제안한다. 이 소식은 전 미국을 들끓게 만들고, 록키는 그 제안을 받아들이기로 한다. 일생 일대의 대결을 앞두고 그의 오랜 친구이자 트레이너인 듀크와 아들의 도움을 받아 훈련에 들어간 록키. 그리고 마침내 결전의 날이 다가오고.. 젊은 챔피언 복서 메이슨에 맞서 앞날을 예측할 수 없는 마지막 경기를 펼치는데.",
    genres: ["액션, 드라마"],
    image: "https://search.pstatic.net/common/?src=http%3A%2F%2Fblogfiles.naver.net%2FMjAxOTAzMjZfMTUw%2FMDAxNTUzNjAwODEwNzE5.cp6mKUWi1FmqclVEfTV2KZ33yLGYOTr90gHWwqP9QzIg.JxziZOzilYqIBZ-LYr5QXbvLF5IaEL-epOvYZhpUyA0g.PNG.ghkdrma1515%2F25.png&type=sc960_832",
    category: "동기부여",
    detail: ["노력", "자신과싸움", "can"],
    link: "",
    type: "movie"
  },
  {
    id: 1233455441,
    title: ["록키 발보아"],
    director: "실베스터 스탤론",
    year: 2007,
    rating: 8.90,
    runtime: 102,
    summary: "최고의 헤비급 챔피언에서 성공한 사업가로 변신한 록키. 록키의 즐거움은 레스토랑을 찾는 사람들에게 과거에 화려했던 자신의 복싱경기 얘기를 들려주는 것. 그러던 어느 날, 한 유명 스포츠 TV에서 록키와 현재 헤비급 챔피언인 매이슨 딕슨과의 가상경기를 중계한다. 이 가상 경기는 상상 외의 큰 인기를 끌고 딕슨의 프로모터와 언론은 록키와 딕슨의 실제 경기를 록키에게 제안한다. 이 소식은 전 미국을 들끓게 만들고, 록키는 그 제안을 받아들이기로 한다. 일생 일대의 대결을 앞두고 그의 오랜 친구이자 트레이너인 듀크와 아들의 도움을 받아 훈련에 들어간 록키. 그리고 마침내 결전의 날이 다가오고.. 젊은 챔피언 복서 메이슨에 맞서 앞날을 예측할 수 없는 마지막 경기를 펼치는데.",
    genres: ["액션, 드라마"],
    image: "https://search.pstatic.net/common/?src=http%3A%2F%2Fblogfiles.naver.net%2FMjAxOTAzMjZfMTUw%2FMDAxNTUzNjAwODEwNzE5.cp6mKUWi1FmqclVEfTV2KZ33yLGYOTr90gHWwqP9QzIg.JxziZOzilYqIBZ-LYr5QXbvLF5IaEL-epOvYZhpUyA0g.PNG.ghkdrma1515%2F25.png&type=sc960_832",
    category: "동기부여",
    detail: ["노력", "자신과싸움", "can"],
    link: "",
    type: "movie"
  },
  {
    id: 5563371,
    title: "록키 발보아",

    director: "실베스터 스탤론",
    year: 2007,
    rating: 8.90,
    runtime: 102,
    summary: "최고의 헤비급 챔피언에서 성공한 사업가로 변신한 록키. 록키의 즐거움은 레스토랑을 찾는 사람들에게 과거에 화려했던 자신의 복싱경기 얘기를 들려주는 것. 그러던 어느 날, 한 유명 스포츠 TV에서 록키와 현재 헤비급 챔피언인 매이슨 딕슨과의 가상경기를 중계한다. 이 가상 경기는 상상 외의 큰 인기를 끌고 딕슨의 프로모터와 언론은 록키와 딕슨의 실제 경기를 록키에게 제안한다. 이 소식은 전 미국을 들끓게 만들고, 록키는 그 제안을 받아들이기로 한다. 일생 일대의 대결을 앞두고 그의 오랜 친구이자 트레이너인 듀크와 아들의 도움을 받아 훈련에 들어간 록키. 그리고 마침내 결전의 날이 다가오고.. 젊은 챔피언 복서 메이슨에 맞서 앞날을 예측할 수 없는 마지막 경기를 펼치는데.",
    genres: ["액션, 드라마"],
    image: "https://search.pstatic.net/common/?src=http%3A%2F%2Fblogfiles.naver.net%2FMjAxOTAzMjZfMTUw%2FMDAxNTUzNjAwODEwNzE5.cp6mKUWi1FmqclVEfTV2KZ33yLGYOTr90gHWwqP9QzIg.JxziZOzilYqIBZ-LYr5QXbvLF5IaEL-epOvYZhpUyA0g.PNG.ghkdrma1515%2F25.png&type=sc960_832",
    category: "동기부여",
    detail: ["노력", "자신과싸움", "can"],
    link: "",
    type: ["movie"]
  },
  {
    id: 2,
    title: "록키 발보아",
    director: "실베스터 스탤론",
    year: 2007,
    rating: 8.90,
    runtime: 102,
    summary: "최고의 헤비급 챔피언에서 성공한 사업가로 변신한 록키. 록키의 즐거움은 레스토랑을 찾는 사람들에게 과거에 화려했던 자신의 복싱경기 얘기를 들려주는 것. 그러던 어느 날, 한 유명 스포츠 TV에서 록키와 현재 헤비급 챔피언인 매이슨 딕슨과의 가상경기를 중계한다. 이 가상 경기는 상상 외의 큰 인기를 끌고 딕슨의 프로모터와 언론은 록키와 딕슨의 실제 경기를 록키에게 제안한다. 이 소식은 전 미국을 들끓게 만들고, 록키는 그 제안을 받아들이기로 한다. 일생 일대의 대결을 앞두고 그의 오랜 친구이자 트레이너인 듀크와 아들의 도움을 받아 훈련에 들어간 록키. 그리고 마침내 결전의 날이 다가오고.. 젊은 챔피언 복서 메이슨에 맞서 앞날을 예측할 수 없는 마지막 경기를 펼치는데.",
    genres: ["액션, 드라마"],
    image: "https://search.pstatic.net/common/?src=http%3A%2F%2Fblogfiles.naver.net%2FMjAxOTAzMjZfMTUw%2FMDAxNTUzNjAwODEwNzE5.cp6mKUWi1FmqclVEfTV2KZ33yLGYOTr90gHWwqP9QzIg.JxziZOzilYqIBZ-LYr5QXbvLF5IaEL-epOvYZhpUyA0g.PNG.ghkdrma1515%2F25.png&type=sc960_832",
    category: "동기부여",
    detail: ["노력", "자신과싸움", "can"],
    link: "",
    type: ["movie"]
  },
  {
    id: 6663,
    title: ["록키 발보아"],
    director: "실베스터 스탤론",
    year: 2007,
    rating: 8.90,
    runtime: 102,
    summary: "최고의 헤비급 챔피언에서 성공한 사업가로 변신한 록키. 록키의 즐거움은 레스토랑을 찾는 사람들에게 과거에 화려했던 자신의 복싱경기 얘기를 들려주는 것. 그러던 어느 날, 한 유명 스포츠 TV에서 록키와 현재 헤비급 챔피언인 매이슨 딕슨과의 가상경기를 중계한다. 이 가상 경기는 상상 외의 큰 인기를 끌고 딕슨의 프로모터와 언론은 록키와 딕슨의 실제 경기를 록키에게 제안한다. 이 소식은 전 미국을 들끓게 만들고, 록키는 그 제안을 받아들이기로 한다. 일생 일대의 대결을 앞두고 그의 오랜 친구이자 트레이너인 듀크와 아들의 도움을 받아 훈련에 들어간 록키. 그리고 마침내 결전의 날이 다가오고.. 젊은 챔피언 복서 메이슨에 맞서 앞날을 예측할 수 없는 마지막 경기를 펼치는데.",
    genres: ["액션, 드라마"],
    image: "https://search.pstatic.net/common/?src=http%3A%2F%2Fblogfiles.naver.net%2FMjAxOTAzMjZfMTUw%2FMDAxNTUzNjAwODEwNzE5.cp6mKUWi1FmqclVEfTV2KZ33yLGYOTr90gHWwqP9QzIg.JxziZOzilYqIBZ-LYr5QXbvLF5IaEL-epOvYZhpUyA0g.PNG.ghkdrma1515%2F25.png&type=sc960_832",
    category: "동기부여",
    detail: ["노력", "자신과싸움", "can"],
    link: "",
    type: ["movie"]
  },
  {
    id: 5554,
    title: "록키 발보아",
    director: "실베스터 스탤론",
    year: 2007,
    rating: 8.90,
    runtime: 102,
    summary: "최고의 헤비급 챔피언에서 성공한 사업가로 변신한 록키. 록키의 즐거움은 레스토랑을 찾는 사람들에게 과거에 화려했던 자신의 복싱경기 얘기를 들려주는 것. 그러던 어느 날, 한 유명 스포츠 TV에서 록키와 현재 헤비급 챔피언인 매이슨 딕슨과의 가상경기를 중계한다. 이 가상 경기는 상상 외의 큰 인기를 끌고 딕슨의 프로모터와 언론은 록키와 딕슨의 실제 경기를 록키에게 제안한다. 이 소식은 전 미국을 들끓게 만들고, 록키는 그 제안을 받아들이기로 한다. 일생 일대의 대결을 앞두고 그의 오랜 친구이자 트레이너인 듀크와 아들의 도움을 받아 훈련에 들어간 록키. 그리고 마침내 결전의 날이 다가오고.. 젊은 챔피언 복서 메이슨에 맞서 앞날을 예측할 수 없는 마지막 경기를 펼치는데.",
    genres: ["액션, 드라마"],
    image: "https://search.pstatic.net/common/?src=http%3A%2F%2Fblogfiles.naver.net%2FMjAxOTAzMjZfMTUw%2FMDAxNTUzNjAwODEwNzE5.cp6mKUWi1FmqclVEfTV2KZ33yLGYOTr90gHWwqP9QzIg.JxziZOzilYqIBZ-LYr5QXbvLF5IaEL-epOvYZhpUyA0g.PNG.ghkdrma1515%2F25.png&type=sc960_832",
    category: "동기부여",
    detail: ["노력", "자신과싸움", "can"],
    link: "",
    type: "movie"
  },
  {
    id: 4444,
    title: "록키 발보아",
    director: "실베스터 스탤론",
    year: 2007,
    rating: 8.90,
    runtime: 102,
    summary: "최고의 헤비급 챔피언에서 성공한 사업가로 변신한 록키. 록키의 즐거움은 레스토랑을 찾는 사람들에게 과거에 화려했던 자신의 복싱경기 얘기를 들려주는 것. 그러던 어느 날, 한 유명 스포츠 TV에서 록키와 현재 헤비급 챔피언인 매이슨 딕슨과의 가상경기를 중계한다. 이 가상 경기는 상상 외의 큰 인기를 끌고 딕슨의 프로모터와 언론은 록키와 딕슨의 실제 경기를 록키에게 제안한다. 이 소식은 전 미국을 들끓게 만들고, 록키는 그 제안을 받아들이기로 한다. 일생 일대의 대결을 앞두고 그의 오랜 친구이자 트레이너인 듀크와 아들의 도움을 받아 훈련에 들어간 록키. 그리고 마침내 결전의 날이 다가오고.. 젊은 챔피언 복서 메이슨에 맞서 앞날을 예측할 수 없는 마지막 경기를 펼치는데.",
    genres: ["액션, 드라마"],
    image: "https://search.pstatic.net/common/?src=http%3A%2F%2Fblogfiles.naver.net%2FMjAxOTAzMjZfMTUw%2FMDAxNTUzNjAwODEwNzE5.cp6mKUWi1FmqclVEfTV2KZ33yLGYOTr90gHWwqP9QzIg.JxziZOzilYqIBZ-LYr5QXbvLF5IaEL-epOvYZhpUyA0g.PNG.ghkdrma1515%2F25.png&type=sc960_832",
    category: "동기부여",
    detail: ["노력", "자신과싸움", "can"],
    link: "",
    type: "movie"
  },
  {
    id: 3334,
    title: "록키 발보아",
    director: "실베스터 스탤론",
    year: 2007,
    rating: 8.90,
    runtime: 102,
    summary: "최고의 헤비급 챔피언에서 성공한 사업가로 변신한 록키. 록키의 즐거움은 레스토랑을 찾는 사람들에게 과거에 화려했던 자신의 복싱경기 얘기를 들려주는 것. 그러던 어느 날, 한 유명 스포츠 TV에서 록키와 현재 헤비급 챔피언인 매이슨 딕슨과의 가상경기를 중계한다. 이 가상 경기는 상상 외의 큰 인기를 끌고 딕슨의 프로모터와 언론은 록키와 딕슨의 실제 경기를 록키에게 제안한다. 이 소식은 전 미국을 들끓게 만들고, 록키는 그 제안을 받아들이기로 한다. 일생 일대의 대결을 앞두고 그의 오랜 친구이자 트레이너인 듀크와 아들의 도움을 받아 훈련에 들어간 록키. 그리고 마침내 결전의 날이 다가오고.. 젊은 챔피언 복서 메이슨에 맞서 앞날을 예측할 수 없는 마지막 경기를 펼치는데.",
    genres: ["액션, 드라마"],
    image: "https://search.pstatic.net/common/?src=http%3A%2F%2Fblogfiles.naver.net%2FMjAxOTAzMjZfMTUw%2FMDAxNTUzNjAwODEwNzE5.cp6mKUWi1FmqclVEfTV2KZ33yLGYOTr90gHWwqP9QzIg.JxziZOzilYqIBZ-LYr5QXbvLF5IaEL-epOvYZhpUyA0g.PNG.ghkdrma1515%2F25.png&type=sc960_832",
    category: "동기부여",
    detail: ["노력", "자신과싸움", "can"],
    link: "",
    type: "movie"
  },
  {
    id: 2224,
    title: "록키 발보아",
    director: "실베스터 스탤론",
    year: 2007,
    rating: 8.90,
    runtime: 102,
    summary: "최고의 헤비급 챔피언에서 성공한 사업가로 변신한 록키. 록키의 즐거움은 레스토랑을 찾는 사람들에게 과거에 화려했던 자신의 복싱경기 얘기를 들려주는 것. 그러던 어느 날, 한 유명 스포츠 TV에서 록키와 현재 헤비급 챔피언인 매이슨 딕슨과의 가상경기를 중계한다. 이 가상 경기는 상상 외의 큰 인기를 끌고 딕슨의 프로모터와 언론은 록키와 딕슨의 실제 경기를 록키에게 제안한다. 이 소식은 전 미국을 들끓게 만들고, 록키는 그 제안을 받아들이기로 한다. 일생 일대의 대결을 앞두고 그의 오랜 친구이자 트레이너인 듀크와 아들의 도움을 받아 훈련에 들어간 록키. 그리고 마침내 결전의 날이 다가오고.. 젊은 챔피언 복서 메이슨에 맞서 앞날을 예측할 수 없는 마지막 경기를 펼치는데.",
    genres: ["액션, 드라마"],
    image: "https://search.pstatic.net/common/?src=http%3A%2F%2Fblogfiles.naver.net%2FMjAxOTAzMjZfMTUw%2FMDAxNTUzNjAwODEwNzE5.cp6mKUWi1FmqclVEfTV2KZ33yLGYOTr90gHWwqP9QzIg.JxziZOzilYqIBZ-LYr5QXbvLF5IaEL-epOvYZhpUyA0g.PNG.ghkdrma1515%2F25.png&type=sc960_832",
    category: "동기부여",
    detail: ["노력", "자신과싸움", "can"],
    link: "",
    type: "movie"
  },
  {
    id: 1114,
    title: "록키 발보아",
    director: "실베스터 스탤론",
    year: 2007,
    rating: 8.90,
    runtime: 102,
    summary: "최고의 헤비급 챔피언에서 성공한 사업가로 변신한 록키. 록키의 즐거움은 레스토랑을 찾는 사람들에게 과거에 화려했던 자신의 복싱경기 얘기를 들려주는 것. 그러던 어느 날, 한 유명 스포츠 TV에서 록키와 현재 헤비급 챔피언인 매이슨 딕슨과의 가상경기를 중계한다. 이 가상 경기는 상상 외의 큰 인기를 끌고 딕슨의 프로모터와 언론은 록키와 딕슨의 실제 경기를 록키에게 제안한다. 이 소식은 전 미국을 들끓게 만들고, 록키는 그 제안을 받아들이기로 한다. 일생 일대의 대결을 앞두고 그의 오랜 친구이자 트레이너인 듀크와 아들의 도움을 받아 훈련에 들어간 록키. 그리고 마침내 결전의 날이 다가오고.. 젊은 챔피언 복서 메이슨에 맞서 앞날을 예측할 수 없는 마지막 경기를 펼치는데.",
    genres: ["액션, 드라마"],
    image: "https://search.pstatic.net/common/?src=http%3A%2F%2Fblogfiles.naver.net%2FMjAxOTAzMjZfMTUw%2FMDAxNTUzNjAwODEwNzE5.cp6mKUWi1FmqclVEfTV2KZ33yLGYOTr90gHWwqP9QzIg.JxziZOzilYqIBZ-LYr5QXbvLF5IaEL-epOvYZhpUyA0g.PNG.ghkdrma1515%2F25.png&type=sc960_832",
    category: "동기부여",
    detail: ["노력", "자신과싸움", "can"],
    link: "",
    type: "movie"
  },
  {
    id: 5,
    title: "모가디슈",
    director: "실베스터 스탤론",
    year: 2007,
    rating: 8.90,
    runtime: 102,
    summary: "최고의 헤비급 챔피언에서 성공한 사업가로 변신한 록키. 록키의 즐거움은 레스토랑을 찾는 사람들에게 과거에 화려했던 자신의 복싱경기 얘기를 들려주는 것. 그러던 어느 날, 한 유명 스포츠 TV에서 록키와 현재 헤비급 챔피언인 매이슨 딕슨과의 가상경기를 중계한다. 이 가상 경기는 상상 외의 큰 인기를 끌고 딕슨의 프로모터와 언론은 록키와 딕슨의 실제 경기를 록키에게 제안한다. 이 소식은 전 미국을 들끓게 만들고, 록키는 그 제안을 받아들이기로 한다. 일생 일대의 대결을 앞두고 그의 오랜 친구이자 트레이너인 듀크와 아들의 도움을 받아 훈련에 들어간 록키. 그리고 마침내 결전의 날이 다가오고.. 젊은 챔피언 복서 메이슨에 맞서 앞날을 예측할 수 없는 마지막 경기를 펼치는데.",
    genres: "드라마",
    image: "http://www.kmaeil.com/news/photo/202107/291283_122446_4952.jpg",
    category: "도전",
    detail: ["노력", "자신과싸움", "can"],
    link: "",
    type: "movie"
  },
  {
    id: 6,
    title: "모가디슈",
    director: "실베스터 스탤론",
    year: 2007,
    rating: 8.90,
    runtime: 102,
    summary: "최고의 헤비급 챔피언에서 성공한 사업가로 변신한 록키. 록키의 즐거움은 레스토랑을 찾는 사람들에게 과거에 화려했던 자신의 복싱경기 얘기를 들려주는 것. 그러던 어느 날, 한 유명 스포츠 TV에서 록키와 현재 헤비급 챔피언인 매이슨 딕슨과의 가상경기를 중계한다. 이 가상 경기는 상상 외의 큰 인기를 끌고 딕슨의 프로모터와 언론은 록키와 딕슨의 실제 경기를 록키에게 제안한다. 이 소식은 전 미국을 들끓게 만들고, 록키는 그 제안을 받아들이기로 한다. 일생 일대의 대결을 앞두고 그의 오랜 친구이자 트레이너인 듀크와 아들의 도움을 받아 훈련에 들어간 록키. 그리고 마침내 결전의 날이 다가오고.. 젊은 챔피언 복서 메이슨에 맞서 앞날을 예측할 수 없는 마지막 경기를 펼치는데.",
    genres: "드라마",
    image: "http://www.kmaeil.com/news/photo/202107/291283_122446_4952.jpg",
    category: "도전",
    detail: ["노력", "자신과싸움", "can"],
    link: "",
    type: "movie"
  },
  {
    id: 7,
    title: "모가디슈",
    director: "실베스터 스탤론",
    year: 2007,
    rating: 8.90,
    runtime: 102,
    summary: "최고의 헤비급 챔피언에서 성공한 사업가로 변신한 록키. 록키의 즐거움은 레스토랑을 찾는 사람들에게 과거에 화려했던 자신의 복싱경기 얘기를 들려주는 것. 그러던 어느 날, 한 유명 스포츠 TV에서 록키와 현재 헤비급 챔피언인 매이슨 딕슨과의 가상경기를 중계한다. 이 가상 경기는 상상 외의 큰 인기를 끌고 딕슨의 프로모터와 언론은 록키와 딕슨의 실제 경기를 록키에게 제안한다. 이 소식은 전 미국을 들끓게 만들고, 록키는 그 제안을 받아들이기로 한다. 일생 일대의 대결을 앞두고 그의 오랜 친구이자 트레이너인 듀크와 아들의 도움을 받아 훈련에 들어간 록키. 그리고 마침내 결전의 날이 다가오고.. 젊은 챔피언 복서 메이슨에 맞서 앞날을 예측할 수 없는 마지막 경기를 펼치는데.",
    genres: "드라마",
    image: "http://www.kmaeil.com/news/photo/202107/291283_122446_4952.jpg",
    category: "도전",
    detail: ["노력", "자신과싸움", "can"],
    link: "",
    type: "movie"
  },
  {
    id: 8,
    title: "모가디슈",
    director: "실베스터 스탤론",
    year: 2007,
    rating: 8.90,
    runtime: 102,
    summary: "최고의 헤비급 챔피언에서 성공한 사업가로 변신한 록키. 록키의 즐거움은 레스토랑을 찾는 사람들에게 과거에 화려했던 자신의 복싱경기 얘기를 들려주는 것. 그러던 어느 날, 한 유명 스포츠 TV에서 록키와 현재 헤비급 챔피언인 매이슨 딕슨과의 가상경기를 중계한다. 이 가상 경기는 상상 외의 큰 인기를 끌고 딕슨의 프로모터와 언론은 록키와 딕슨의 실제 경기를 록키에게 제안한다. 이 소식은 전 미국을 들끓게 만들고, 록키는 그 제안을 받아들이기로 한다. 일생 일대의 대결을 앞두고 그의 오랜 친구이자 트레이너인 듀크와 아들의 도움을 받아 훈련에 들어간 록키. 그리고 마침내 결전의 날이 다가오고.. 젊은 챔피언 복서 메이슨에 맞서 앞날을 예측할 수 없는 마지막 경기를 펼치는데.",
    genres: "드라마",
    image: "http://www.kmaeil.com/news/photo/202107/291283_122446_4952.jpg",
    category: "도전",
    detail: ["노력", "자신과싸움", "can"],
    link: "",
    type: "movie"
  },
  {
    id: 9,
    title: "모가디슈",
    director: "실베스터 스탤론",
    year: 2007,
    rating: 8.90,
    runtime: 102,
    summary: "최고의 헤비급 챔피언에서 성공한 사업가로 변신한 록키. 록키의 즐거움은 레스토랑을 찾는 사람들에게 과거에 화려했던 자신의 복싱경기 얘기를 들려주는 것. 그러던 어느 날, 한 유명 스포츠 TV에서 록키와 현재 헤비급 챔피언인 매이슨 딕슨과의 가상경기를 중계한다. 이 가상 경기는 상상 외의 큰 인기를 끌고 딕슨의 프로모터와 언론은 록키와 딕슨의 실제 경기를 록키에게 제안한다. 이 소식은 전 미국을 들끓게 만들고, 록키는 그 제안을 받아들이기로 한다. 일생 일대의 대결을 앞두고 그의 오랜 친구이자 트레이너인 듀크와 아들의 도움을 받아 훈련에 들어간 록키. 그리고 마침내 결전의 날이 다가오고.. 젊은 챔피언 복서 메이슨에 맞서 앞날을 예측할 수 없는 마지막 경기를 펼치는데.",
    genres: "드라마",
    image: "http://www.kmaeil.com/news/photo/202107/291283_122446_4952.jpg",
    category: "도전",
    detail: ["노력", "자신과싸움", "can"],
    link: "",
    type: "movie"
  },
  {
    id: 22229,
    title: "모가디슈",
    director: "실베스터 스탤론",
    year: 2007,
    rating: 8.90,
    runtime: 102,
    summary: "최고의 헤비급 챔피언에서 성공한 사업가로 변신한 록키. 록키의 즐거움은 레스토랑을 찾는 사람들에게 과거에 화려했던 자신의 복싱경기 얘기를 들려주는 것. 그러던 어느 날, 한 유명 스포츠 TV에서 록키와 현재 헤비급 챔피언인 매이슨 딕슨과의 가상경기를 중계한다. 이 가상 경기는 상상 외의 큰 인기를 끌고 딕슨의 프로모터와 언론은 록키와 딕슨의 실제 경기를 록키에게 제안한다. 이 소식은 전 미국을 들끓게 만들고, 록키는 그 제안을 받아들이기로 한다. 일생 일대의 대결을 앞두고 그의 오랜 친구이자 트레이너인 듀크와 아들의 도움을 받아 훈련에 들어간 록키. 그리고 마침내 결전의 날이 다가오고.. 젊은 챔피언 복서 메이슨에 맞서 앞날을 예측할 수 없는 마지막 경기를 펼치는데.",
    genres: "드라마",
    image: "http://www.kmaeil.com/news/photo/202107/291283_122446_4952.jpg",
    category: "도전",
    detail: ["노력", "자신과싸움", "can"],
    link: "",
    type: "movie"
  },
  {
    id: 11119,
    title: "모가디슈",
    director: "실베스터 스탤론",
    year: 2007,
    rating: 8.90,
    runtime: 102,
    summary: "최고의 헤비급 챔피언에서 성공한 사업가로 변신한 록키. 록키의 즐거움은 레스토랑을 찾는 사람들에게 과거에 화려했던 자신의 복싱경기 얘기를 들려주는 것. 그러던 어느 날, 한 유명 스포츠 TV에서 록키와 현재 헤비급 챔피언인 매이슨 딕슨과의 가상경기를 중계한다. 이 가상 경기는 상상 외의 큰 인기를 끌고 딕슨의 프로모터와 언론은 록키와 딕슨의 실제 경기를 록키에게 제안한다. 이 소식은 전 미국을 들끓게 만들고, 록키는 그 제안을 받아들이기로 한다. 일생 일대의 대결을 앞두고 그의 오랜 친구이자 트레이너인 듀크와 아들의 도움을 받아 훈련에 들어간 록키. 그리고 마침내 결전의 날이 다가오고.. 젊은 챔피언 복서 메이슨에 맞서 앞날을 예측할 수 없는 마지막 경기를 펼치는데.",
    genres: "드라마",
    image: "http://www.kmaeil.com/news/photo/202107/291283_122446_4952.jpg",
    category: "도전",
    detail: ["노력", "자신과싸움", "can"],
    link: "",
    type: "movie"
  },
  {
    id: 10,
    title: "송해",
    director: "실베스터 스탤론",
    year: 2007,
    rating: 8.90,
    runtime: 102,
    summary: "최고의 헤비급 챔피언에서 성공한 사업가로 변신한 록키. 록키의 즐거움은 레스토랑을 찾는 사람들에게 과거에 화려했던 자신의 복싱경기 얘기를 들려주는 것. 그러던 어느 날, 한 유명 스포츠 TV에서 록키와 현재 헤비급 챔피언인 매이슨 딕슨과의 가상경기를 중계한다. 이 가상 경기는 상상 외의 큰 인기를 끌고 딕슨의 프로모터와 언론은 록키와 딕슨의 실제 경기를 록키에게 제안한다. 이 소식은 전 미국을 들끓게 만들고, 록키는 그 제안을 받아들이기로 한다. 일생 일대의 대결을 앞두고 그의 오랜 친구이자 트레이너인 듀크와 아들의 도움을 받아 훈련에 들어간 록키. 그리고 마침내 결전의 날이 다가오고.. 젊은 챔피언 복서 메이슨에 맞서 앞날을 예측할 수 없는 마지막 경기를 펼치는데.",
    genres: ["액션, 드라마"],
    image: "http://www.kbsm.net/data/newsThumb/1631781372ADD_thumb580.jpg",
    category: "멘토",
    detail: ["노력", "자신과싸움", "can"],
    link: "",
    type: "movie"
  },
  {
    id: 11,
    title: ["송해"],
    director: "실베스터 스탤론",
    year: 2007,
    rating: 8.90,
    runtime: 102,
    summary: "최고의 헤비급 챔피언에서 성공한 사업가로 변신한 록키. 록키의 즐거움은 레스토랑을 찾는 사람들에게 과거에 화려했던 자신의 복싱경기 얘기를 들려주는 것. 그러던 어느 날, 한 유명 스포츠 TV에서 록키와 현재 헤비급 챔피언인 매이슨 딕슨과의 가상경기를 중계한다. 이 가상 경기는 상상 외의 큰 인기를 끌고 딕슨의 프로모터와 언론은 록키와 딕슨의 실제 경기를 록키에게 제안한다. 이 소식은 전 미국을 들끓게 만들고, 록키는 그 제안을 받아들이기로 한다. 일생 일대의 대결을 앞두고 그의 오랜 친구이자 트레이너인 듀크와 아들의 도움을 받아 훈련에 들어간 록키. 그리고 마침내 결전의 날이 다가오고.. 젊은 챔피언 복서 메이슨에 맞서 앞날을 예측할 수 없는 마지막 경기를 펼치는데.",
    genres: ["액션, 드라마"],
    image: "http://www.kbsm.net/data/newsThumb/1631781372ADD_thumb580.jpg",
    category: "멘토",
    detail: ["노력", "자신과싸움", "can"],
    link: "",
    type: "movie"
  },
  {
    id: 12,
    title: "송해",
    director: "실베스터 스탤론",
    year: 2007,
    rating: 8.90,
    runtime: 102,
    summary: "최고의 헤비급 챔피언에서 성공한 사업가로 변신한 록키. 록키의 즐거움은 레스토랑을 찾는 사람들에게 과거에 화려했던 자신의 복싱경기 얘기를 들려주는 것. 그러던 어느 날, 한 유명 스포츠 TV에서 록키와 현재 헤비급 챔피언인 매이슨 딕슨과의 가상경기를 중계한다. 이 가상 경기는 상상 외의 큰 인기를 끌고 딕슨의 프로모터와 언론은 록키와 딕슨의 실제 경기를 록키에게 제안한다. 이 소식은 전 미국을 들끓게 만들고, 록키는 그 제안을 받아들이기로 한다. 일생 일대의 대결을 앞두고 그의 오랜 친구이자 트레이너인 듀크와 아들의 도움을 받아 훈련에 들어간 록키. 그리고 마침내 결전의 날이 다가오고.. 젊은 챔피언 복서 메이슨에 맞서 앞날을 예측할 수 없는 마지막 경기를 펼치는데.",
    genres: ["액션, 드라마"],
    image: "http://www.kbsm.net/data/newsThumb/1631781372ADD_thumb580.jpg",
    category: "멘토",
    detail: ["노력", "자신과싸움", "can"],
    link: "https://www.youtube.com/watch?v=rrbrrDw3zHI",
    type: "movie"
  },
  {
    id: 13,
    title: ["송해"],
    director: "실베스터 스탤론",
    year: 2007,
    rating: 8.90,
    runtime: 102,
    summary: "최고의 헤비급 챔피언에서 성공한 사업가로 변신한 록키. 록키의 즐거움은 레스토랑을 찾는 사람들에게 과거에 화려했던 자신의 복싱경기 얘기를 들려주는 것. 그러던 어느 날, 한 유명 스포츠 TV에서 록키와 현재 헤비급 챔피언인 매이슨 딕슨과의 가상경기를 중계한다. 이 가상 경기는 상상 외의 큰 인기를 끌고 딕슨의 프로모터와 언론은 록키와 딕슨의 실제 경기를 록키에게 제안한다. 이 소식은 전 미국을 들끓게 만들고, 록키는 그 제안을 받아들이기로 한다. 일생 일대의 대결을 앞두고 그의 오랜 친구이자 트레이너인 듀크와 아들의 도움을 받아 훈련에 들어간 록키. 그리고 마침내 결전의 날이 다가오고.. 젊은 챔피언 복서 메이슨에 맞서 앞날을 예측할 수 없는 마지막 경기를 펼치는데.",
    genres: ["액션, 드라마"],
    image: "http://www.kbsm.net/data/newsThumb/1631781372ADD_thumb580.jpg",
    category: "멘토",
    detail: ["노력", "자신과싸움", "can"],
    link: "",
    type: "movie"
  },
  {
    id: 14,
    title: "송해",
    director: "실베스터 스탤론",
    year: 2007,
    rating: 8.90,
    runtime: 102,
    summary: "최고의 헤비급 챔피언에서 성공한 사업가로 변신한 록키. 록키의 즐거움은 레스토랑을 찾는 사람들에게 과거에 화려했던 자신의 복싱경기 얘기를 들려주는 것. 그러던 어느 날, 한 유명 스포츠 TV에서 록키와 현재 헤비급 챔피언인 매이슨 딕슨과의 가상경기를 중계한다. 이 가상 경기는 상상 외의 큰 인기를 끌고 딕슨의 프로모터와 언론은 록키와 딕슨의 실제 경기를 록키에게 제안한다. 이 소식은 전 미국을 들끓게 만들고, 록키는 그 제안을 받아들이기로 한다. 일생 일대의 대결을 앞두고 그의 오랜 친구이자 트레이너인 듀크와 아들의 도움을 받아 훈련에 들어간 록키. 그리고 마침내 결전의 날이 다가오고.. 젊은 챔피언 복서 메이슨에 맞서 앞날을 예측할 수 없는 마지막 경기를 펼치는데.",
    genres: ["액션, 드라마"],
    image: "http://www.kbsm.net/data/newsThumb/1631781372ADD_thumb580.jpg",
    category: "멘토",
    detail: ["노력", "자신과싸움", "can"],
    link: "",
    type: "movie"
  },
  {
    id: 22214,
    title: "송해",
    director: "실베스터 스탤론",
    year: 2007,
    rating: 8.90,
    runtime: 102,
    summary: "최고의 헤비급 챔피언에서 성공한 사업가로 변신한 록키. 록키의 즐거움은 레스토랑을 찾는 사람들에게 과거에 화려했던 자신의 복싱경기 얘기를 들려주는 것. 그러던 어느 날, 한 유명 스포츠 TV에서 록키와 현재 헤비급 챔피언인 매이슨 딕슨과의 가상경기를 중계한다. 이 가상 경기는 상상 외의 큰 인기를 끌고 딕슨의 프로모터와 언론은 록키와 딕슨의 실제 경기를 록키에게 제안한다. 이 소식은 전 미국을 들끓게 만들고, 록키는 그 제안을 받아들이기로 한다. 일생 일대의 대결을 앞두고 그의 오랜 친구이자 트레이너인 듀크와 아들의 도움을 받아 훈련에 들어간 록키. 그리고 마침내 결전의 날이 다가오고.. 젊은 챔피언 복서 메이슨에 맞서 앞날을 예측할 수 없는 마지막 경기를 펼치는데.",
    genres: ["액션, 드라마"],
    image: "http://www.kbsm.net/data/newsThumb/1631781372ADD_thumb580.jpg",
    category: "멘토",
    detail: ["노력", "자신과싸움", "can"],
    link: "",
    type: "movie"
  },
  {
    id: 33314,
    title: ["송해"],
    director: "실베스터 스탤론",
    year: 2007,
    rating: 8.90,
    runtime: 102,
    summary: "최고의 헤비급 챔피언에서 성공한 사업가로 변신한 록키. 록키의 즐거움은 레스토랑을 찾는 사람들에게 과거에 화려했던 자신의 복싱경기 얘기를 들려주는 것. 그러던 어느 날, 한 유명 스포츠 TV에서 록키와 현재 헤비급 챔피언인 매이슨 딕슨과의 가상경기를 중계한다. 이 가상 경기는 상상 외의 큰 인기를 끌고 딕슨의 프로모터와 언론은 록키와 딕슨의 실제 경기를 록키에게 제안한다. 이 소식은 전 미국을 들끓게 만들고, 록키는 그 제안을 받아들이기로 한다. 일생 일대의 대결을 앞두고 그의 오랜 친구이자 트레이너인 듀크와 아들의 도움을 받아 훈련에 들어간 록키. 그리고 마침내 결전의 날이 다가오고.. 젊은 챔피언 복서 메이슨에 맞서 앞날을 예측할 수 없는 마지막 경기를 펼치는데.",
    genres: ["액션, 드라마"],
    image: "http://www.kbsm.net/data/newsThumb/1631781372ADD_thumb580.jpg",
    category: "멘토",
    detail: ["노력", "자신과싸움", "can"],
    link: "",
    type: "movie"
  },
  {
    id: 15,
    title: "이터널스",
    director: "실베스터 스탤론",
    year: 2007,
    rating: 8.90,
    runtime: 102,
    summary: "최고의 헤비급 챔피언에서 성공한 사업가로 변신한 록키. 록키의 즐거움은 레스토랑을 찾는 사람들에게 과거에 화려했던 자신의 복싱경기 얘기를 들려주는 것. 그러던 어느 날, 한 유명 스포츠 TV에서 록키와 현재 헤비급 챔피언인 매이슨 딕슨과의 가상경기를 중계한다. 이 가상 경기는 상상 외의 큰 인기를 끌고 딕슨의 프로모터와 언론은 록키와 딕슨의 실제 경기를 록키에게 제안한다. 이 소식은 전 미국을 들끓게 만들고, 록키는 그 제안을 받아들이기로 한다. 일생 일대의 대결을 앞두고 그의 오랜 친구이자 트레이너인 듀크와 아들의 도움을 받아 훈련에 들어간 록키. 그리고 마침내 결전의 날이 다가오고.. 젊은 챔피언 복서 메이슨에 맞서 앞날을 예측할 수 없는 마지막 경기를 펼치는데.",
    genres: ["액션, 드라마"],
    image: "http://ojsfile.ohmynews.com/STD_IMG_FILE/2021/1104/IE002891975_STD.jpg",
    category: "편안함",
    detail: ["노력", "자신과싸움", "can"],
    link: "",
    type: "movie"
  },
  {
    id: 16,
    title: "이터널스",
    director: "실베스터 스탤론",
    year: 2007,
    rating: 8.90,
    runtime: 102,
    summary: "최고의 헤비급 챔피언에서 성공한 사업가로 변신한 록키. 록키의 즐거움은 레스토랑을 찾는 사람들에게 과거에 화려했던 자신의 복싱경기 얘기를 들려주는 것. 그러던 어느 날, 한 유명 스포츠 TV에서 록키와 현재 헤비급 챔피언인 매이슨 딕슨과의 가상경기를 중계한다. 이 가상 경기는 상상 외의 큰 인기를 끌고 딕슨의 프로모터와 언론은 록키와 딕슨의 실제 경기를 록키에게 제안한다. 이 소식은 전 미국을 들끓게 만들고, 록키는 그 제안을 받아들이기로 한다. 일생 일대의 대결을 앞두고 그의 오랜 친구이자 트레이너인 듀크와 아들의 도움을 받아 훈련에 들어간 록키. 그리고 마침내 결전의 날이 다가오고.. 젊은 챔피언 복서 메이슨에 맞서 앞날을 예측할 수 없는 마지막 경기를 펼치는데.",
    genres: ["액션, 드라마"],
    image: "http://ojsfile.ohmynews.com/STD_IMG_FILE/2021/1104/IE002891975_STD.jpg",
    category: "편안함",
    detail: ["노력", "자신과싸움", "can"],
    link: "",
    type: "movie"
  },
  {
    id: 17,
    title: "이터널스",
    director: "실베스터 스탤론",
    year: 2007,
    rating: 8.90,
    runtime: 102,
    summary: "최고의 헤비급 챔피언에서 성공한 사업가로 변신한 록키. 록키의 즐거움은 레스토랑을 찾는 사람들에게 과거에 화려했던 자신의 복싱경기 얘기를 들려주는 것. 그러던 어느 날, 한 유명 스포츠 TV에서 록키와 현재 헤비급 챔피언인 매이슨 딕슨과의 가상경기를 중계한다. 이 가상 경기는 상상 외의 큰 인기를 끌고 딕슨의 프로모터와 언론은 록키와 딕슨의 실제 경기를 록키에게 제안한다. 이 소식은 전 미국을 들끓게 만들고, 록키는 그 제안을 받아들이기로 한다. 일생 일대의 대결을 앞두고 그의 오랜 친구이자 트레이너인 듀크와 아들의 도움을 받아 훈련에 들어간 록키. 그리고 마침내 결전의 날이 다가오고.. 젊은 챔피언 복서 메이슨에 맞서 앞날을 예측할 수 없는 마지막 경기를 펼치는데.",
    genres: ["액션, 드라마"],
    image: "http://ojsfile.ohmynews.com/STD_IMG_FILE/2021/1104/IE002891975_STD.jpg",
    category: "편안함",
    detail: ["노력", "자신과싸움", "can"],
    link: "",
    type: "movie"
  },
  {
    id: 18,
    title: "이터널스",
    director: "실베스터 스탤론",
    year: 2007,
    rating: 8.90,
    runtime: 102,
    summary: "최고의 헤비급 챔피언에서 성공한 사업가로 변신한 록키. 록키의 즐거움은 레스토랑을 찾는 사람들에게 과거에 화려했던 자신의 복싱경기 얘기를 들려주는 것. 그러던 어느 날, 한 유명 스포츠 TV에서 록키와 현재 헤비급 챔피언인 매이슨 딕슨과의 가상경기를 중계한다. 이 가상 경기는 상상 외의 큰 인기를 끌고 딕슨의 프로모터와 언론은 록키와 딕슨의 실제 경기를 록키에게 제안한다. 이 소식은 전 미국을 들끓게 만들고, 록키는 그 제안을 받아들이기로 한다. 일생 일대의 대결을 앞두고 그의 오랜 친구이자 트레이너인 듀크와 아들의 도움을 받아 훈련에 들어간 록키. 그리고 마침내 결전의 날이 다가오고.. 젊은 챔피언 복서 메이슨에 맞서 앞날을 예측할 수 없는 마지막 경기를 펼치는데.",
    genres: ["액션, 드라마"],
    image: "http://ojsfile.ohmynews.com/STD_IMG_FILE/2021/1104/IE002891975_STD.jpg",
    category: "편안함",
    detail: ["노력", "자신과싸움", "can"],
    link: "",
    type: "movie"
  },
  {
    id: 1855,
    title: "이터널스",
    director: "실베스터 스탤론",
    year: 2007,
    rating: 8.90,
    runtime: 102,
    summary: "최고의 헤비급 챔피언에서 성공한 사업가로 변신한 록키. 록키의 즐거움은 레스토랑을 찾는 사람들에게 과거에 화려했던 자신의 복싱경기 얘기를 들려주는 것. 그러던 어느 날, 한 유명 스포츠 TV에서 록키와 현재 헤비급 챔피언인 매이슨 딕슨과의 가상경기를 중계한다. 이 가상 경기는 상상 외의 큰 인기를 끌고 딕슨의 프로모터와 언론은 록키와 딕슨의 실제 경기를 록키에게 제안한다. 이 소식은 전 미국을 들끓게 만들고, 록키는 그 제안을 받아들이기로 한다. 일생 일대의 대결을 앞두고 그의 오랜 친구이자 트레이너인 듀크와 아들의 도움을 받아 훈련에 들어간 록키. 그리고 마침내 결전의 날이 다가오고.. 젊은 챔피언 복서 메이슨에 맞서 앞날을 예측할 수 없는 마지막 경기를 펼치는데.",
    genres: ["액션, 드라마"],
    image: "http://ojsfile.ohmynews.com/STD_IMG_FILE/2021/1104/IE002891975_STD.jpg",
    category: "편안함",
    detail: ["노력", "자신과싸움", "can"],
    link: "",
    type: "movie"
  },
  {
    id: 1844,
    title: "이터널스",
    director: "실베스터 스탤론",
    year: 2007,
    rating: 8.90,
    runtime: 102,
    summary: "최고의 헤비급 챔피언에서 성공한 사업가로 변신한 록키. 록키의 즐거움은 레스토랑을 찾는 사람들에게 과거에 화려했던 자신의 복싱경기 얘기를 들려주는 것. 그러던 어느 날, 한 유명 스포츠 TV에서 록키와 현재 헤비급 챔피언인 매이슨 딕슨과의 가상경기를 중계한다. 이 가상 경기는 상상 외의 큰 인기를 끌고 딕슨의 프로모터와 언론은 록키와 딕슨의 실제 경기를 록키에게 제안한다. 이 소식은 전 미국을 들끓게 만들고, 록키는 그 제안을 받아들이기로 한다. 일생 일대의 대결을 앞두고 그의 오랜 친구이자 트레이너인 듀크와 아들의 도움을 받아 훈련에 들어간 록키. 그리고 마침내 결전의 날이 다가오고.. 젊은 챔피언 복서 메이슨에 맞서 앞날을 예측할 수 없는 마지막 경기를 펼치는데.",
    genres: ["액션, 드라마"],
    image: "http://ojsfile.ohmynews.com/STD_IMG_FILE/2021/1104/IE002891975_STD.jpg",
    category: "편안함",
    detail: ["노력", "자신과싸움", "can"],
    link: "",
    type: "movie"
  },
  {
    id: 1833,
    title: "이터널스",
    director: "실베스터 스탤론",
    year: 2007,
    rating: 8.90,
    runtime: 102,
    summary: "최고의 헤비급 챔피언에서 성공한 사업가로 변신한 록키. 록키의 즐거움은 레스토랑을 찾는 사람들에게 과거에 화려했던 자신의 복싱경기 얘기를 들려주는 것. 그러던 어느 날, 한 유명 스포츠 TV에서 록키와 현재 헤비급 챔피언인 매이슨 딕슨과의 가상경기를 중계한다. 이 가상 경기는 상상 외의 큰 인기를 끌고 딕슨의 프로모터와 언론은 록키와 딕슨의 실제 경기를 록키에게 제안한다. 이 소식은 전 미국을 들끓게 만들고, 록키는 그 제안을 받아들이기로 한다. 일생 일대의 대결을 앞두고 그의 오랜 친구이자 트레이너인 듀크와 아들의 도움을 받아 훈련에 들어간 록키. 그리고 마침내 결전의 날이 다가오고.. 젊은 챔피언 복서 메이슨에 맞서 앞날을 예측할 수 없는 마지막 경기를 펼치는데.",
    genres: ["액션, 드라마"],
    image: "http://ojsfile.ohmynews.com/STD_IMG_FILE/2021/1104/IE002891975_STD.jpg",
    category: "편안함",
    detail: ["노력", "자신과싸움", "can"],
    link: "",
    type: "movie"
  },
  {
    id: 19,
    title: "발신 제한",
    director: "실베스터 스탤론",
    year: 2007,
    rating: 8.90,
    runtime: 102,
    summary: "최고의 헤비급 챔피언에서 성공한 사업가로 변신한 록키. 록키의 즐거움은 레스토랑을 찾는 사람들에게 과거에 화려했던 자신의 복싱경기 얘기를 들려주는 것. 그러던 어느 날, 한 유명 스포츠 TV에서 록키와 현재 헤비급 챔피언인 매이슨 딕슨과의 가상경기를 중계한다. 이 가상 경기는 상상 외의 큰 인기를 끌고 딕슨의 프로모터와 언론은 록키와 딕슨의 실제 경기를 록키에게 제안한다. 이 소식은 전 미국을 들끓게 만들고, 록키는 그 제안을 받아들이기로 한다. 일생 일대의 대결을 앞두고 그의 오랜 친구이자 트레이너인 듀크와 아들의 도움을 받아 훈련에 들어간 록키. 그리고 마침내 결전의 날이 다가오고.. 젊은 챔피언 복서 메이슨에 맞서 앞날을 예측할 수 없는 마지막 경기를 펼치는데.",
    genres: ["액션, 드라마"],
    image: "http://img.khan.co.kr/weekly/2021/09/19/l_2021091901002432800207281.jpg",
    category: "눈물",
    detail: ["노력", "자신과싸움", "can"],
    link: "",
    type: "movie"
  },
  {
    id: 20,
    title: "발신 제한",
    director: "실베스터 스탤론",
    year: 2007,
    rating: 8.90,
    runtime: 102,
    summary: "최고의 헤비급 챔피언에서 성공한 사업가로 변신한 록키. 록키의 즐거움은 레스토랑을 찾는 사람들에게 과거에 화려했던 자신의 복싱경기 얘기를 들려주는 것. 그러던 어느 날, 한 유명 스포츠 TV에서 록키와 현재 헤비급 챔피언인 매이슨 딕슨과의 가상경기를 중계한다. 이 가상 경기는 상상 외의 큰 인기를 끌고 딕슨의 프로모터와 언론은 록키와 딕슨의 실제 경기를 록키에게 제안한다. 이 소식은 전 미국을 들끓게 만들고, 록키는 그 제안을 받아들이기로 한다. 일생 일대의 대결을 앞두고 그의 오랜 친구이자 트레이너인 듀크와 아들의 도움을 받아 훈련에 들어간 록키. 그리고 마침내 결전의 날이 다가오고.. 젊은 챔피언 복서 메이슨에 맞서 앞날을 예측할 수 없는 마지막 경기를 펼치는데.",
    genres: ["액션, 드라마"],
    image: "http://img.khan.co.kr/weekly/2021/09/19/l_2021091901002432800207281.jpg",
    category: "눈물",
    detail: ["노력", "자신과싸움", "can"],
    link: "",
    type: "movie"
  },
  {
    id: 21,
    title: "발신 제한",
    director: "실베스터 스탤론",
    year: 2007,
    rating: 8.90,
    runtime: 102,
    summary: "최고의 헤비급 챔피언에서 성공한 사업가로 변신한 록키. 록키의 즐거움은 레스토랑을 찾는 사람들에게 과거에 화려했던 자신의 복싱경기 얘기를 들려주는 것. 그러던 어느 날, 한 유명 스포츠 TV에서 록키와 현재 헤비급 챔피언인 매이슨 딕슨과의 가상경기를 중계한다. 이 가상 경기는 상상 외의 큰 인기를 끌고 딕슨의 프로모터와 언론은 록키와 딕슨의 실제 경기를 록키에게 제안한다. 이 소식은 전 미국을 들끓게 만들고, 록키는 그 제안을 받아들이기로 한다. 일생 일대의 대결을 앞두고 그의 오랜 친구이자 트레이너인 듀크와 아들의 도움을 받아 훈련에 들어간 록키. 그리고 마침내 결전의 날이 다가오고.. 젊은 챔피언 복서 메이슨에 맞서 앞날을 예측할 수 없는 마지막 경기를 펼치는데.",
    genres: ["액션, 드라마"],
    image: "http://img.khan.co.kr/weekly/2021/09/19/l_2021091901002432800207281.jpg",
    category: "눈물",
    detail: ["노력", "자신과싸움", "can"],
    link: "",
    type: "movie"
  },
  {
    id: 226666,
    title: "발신 제한",
    director: "실베스터 스탤론",
    year: 2007,
    rating: 8.90,
    runtime: 102,
    summary: "최고의 헤비급 챔피언에서 성공한 사업가로 변신한 록키. 록키의 즐거움은 레스토랑을 찾는 사람들에게 과거에 화려했던 자신의 복싱경기 얘기를 들려주는 것. 그러던 어느 날, 한 유명 스포츠 TV에서 록키와 현재 헤비급 챔피언인 매이슨 딕슨과의 가상경기를 중계한다. 이 가상 경기는 상상 외의 큰 인기를 끌고 딕슨의 프로모터와 언론은 록키와 딕슨의 실제 경기를 록키에게 제안한다. 이 소식은 전 미국을 들끓게 만들고, 록키는 그 제안을 받아들이기로 한다. 일생 일대의 대결을 앞두고 그의 오랜 친구이자 트레이너인 듀크와 아들의 도움을 받아 훈련에 들어간 록키. 그리고 마침내 결전의 날이 다가오고.. 젊은 챔피언 복서 메이슨에 맞서 앞날을 예측할 수 없는 마지막 경기를 펼치는데.",
    genres: ["액션, 드라마"],
    image: "http://img.khan.co.kr/weekly/2021/09/19/l_2021091901002432800207281.jpg",
    category: "눈물",
    detail: ["노력", "자신과싸움", "can"],
    link: "",
    type: "movie"
  },
  {
    id: 22555555,
    title: "발신 제한",
    director: "실베스터 스탤론",
    year: 2007,
    rating: 8.90,
    runtime: 102,
    summary: "최고의 헤비급 챔피언에서 성공한 사업가로 변신한 록키. 록키의 즐거움은 레스토랑을 찾는 사람들에게 과거에 화려했던 자신의 복싱경기 얘기를 들려주는 것. 그러던 어느 날, 한 유명 스포츠 TV에서 록키와 현재 헤비급 챔피언인 매이슨 딕슨과의 가상경기를 중계한다. 이 가상 경기는 상상 외의 큰 인기를 끌고 딕슨의 프로모터와 언론은 록키와 딕슨의 실제 경기를 록키에게 제안한다. 이 소식은 전 미국을 들끓게 만들고, 록키는 그 제안을 받아들이기로 한다. 일생 일대의 대결을 앞두고 그의 오랜 친구이자 트레이너인 듀크와 아들의 도움을 받아 훈련에 들어간 록키. 그리고 마침내 결전의 날이 다가오고.. 젊은 챔피언 복서 메이슨에 맞서 앞날을 예측할 수 없는 마지막 경기를 펼치는데.",
    genres: ["액션, 드라마"],
    image: "http://img.khan.co.kr/weekly/2021/09/19/l_2021091901002432800207281.jpg",
    category: "눈물",
    detail: ["노력", "자신과싸움", "can"],
    link: "",
    type: "movie"
  },
  {
    id: 2244444,
    title: ["발신 제한"],
    director: "실베스터 스탤론",
    year: 2007,
    rating: 8.90,
    runtime: 102,
    summary: "최고의 헤비급 챔피언에서 성공한 사업가로 변신한 록키. 록키의 즐거움은 레스토랑을 찾는 사람들에게 과거에 화려했던 자신의 복싱경기 얘기를 들려주는 것. 그러던 어느 날, 한 유명 스포츠 TV에서 록키와 현재 헤비급 챔피언인 매이슨 딕슨과의 가상경기를 중계한다. 이 가상 경기는 상상 외의 큰 인기를 끌고 딕슨의 프로모터와 언론은 록키와 딕슨의 실제 경기를 록키에게 제안한다. 이 소식은 전 미국을 들끓게 만들고, 록키는 그 제안을 받아들이기로 한다. 일생 일대의 대결을 앞두고 그의 오랜 친구이자 트레이너인 듀크와 아들의 도움을 받아 훈련에 들어간 록키. 그리고 마침내 결전의 날이 다가오고.. 젊은 챔피언 복서 메이슨에 맞서 앞날을 예측할 수 없는 마지막 경기를 펼치는데.",
    genres: ["액션, 드라마"],
    image: "http://img.khan.co.kr/weekly/2021/09/19/l_2021091901002432800207281.jpg",
    category: "눈물",
    detail: ["노력", "자신과싸움", "can"],
    link: "",
    type: "movie"
  },
  {
    id: 222222,
    title: ["발신 제한"],
    director: "실베스터 스탤론",
    year: 2007,
    rating: 8.90,
    runtime: 102,
    summary: "최고의 헤비급 챔피언에서 성공한 사업가로 변신한 록키. 록키의 즐거움은 레스토랑을 찾는 사람들에게 과거에 화려했던 자신의 복싱경기 얘기를 들려주는 것. 그러던 어느 날, 한 유명 스포츠 TV에서 록키와 현재 헤비급 챔피언인 매이슨 딕슨과의 가상경기를 중계한다. 이 가상 경기는 상상 외의 큰 인기를 끌고 딕슨의 프로모터와 언론은 록키와 딕슨의 실제 경기를 록키에게 제안한다. 이 소식은 전 미국을 들끓게 만들고, 록키는 그 제안을 받아들이기로 한다. 일생 일대의 대결을 앞두고 그의 오랜 친구이자 트레이너인 듀크와 아들의 도움을 받아 훈련에 들어간 록키. 그리고 마침내 결전의 날이 다가오고.. 젊은 챔피언 복서 메이슨에 맞서 앞날을 예측할 수 없는 마지막 경기를 펼치는데.",
    genres: ["액션, 드라마"],
    image: "http://img.khan.co.kr/weekly/2021/09/19/l_2021091901002432800207281.jpg",
    category: "눈물",
    detail: ["노력", "자신과싸움", "can"],
    link: "",
    type: "movie"
  },
  {
    id: 23,
    title: "극한직업",
    director: "실베스터 스탤론",
    year: 2007,
    rating: 8.90,
    runtime: 102,
    summary: "최고의 헤비급 챔피언에서 성공한 사업가로 변신한 록키. 록키의 즐거움은 레스토랑을 찾는 사람들에게 과거에 화려했던 자신의 복싱경기 얘기를 들려주는 것. 그러던 어느 날, 한 유명 스포츠 TV에서 록키와 현재 헤비급 챔피언인 매이슨 딕슨과의 가상경기를 중계한다. 이 가상 경기는 상상 외의 큰 인기를 끌고 딕슨의 프로모터와 언론은 록키와 딕슨의 실제 경기를 록키에게 제안한다. 이 소식은 전 미국을 들끓게 만들고, 록키는 그 제안을 받아들이기로 한다. 일생 일대의 대결을 앞두고 그의 오랜 친구이자 트레이너인 듀크와 아들의 도움을 받아 훈련에 들어간 록키. 그리고 마침내 결전의 날이 다가오고.. 젊은 챔피언 복서 메이슨에 맞서 앞날을 예측할 수 없는 마지막 경기를 펼치는데.",
    genres: ["액션, 드라마"],
    image: "http://www.ctimes.co.kr/news/photo/201907/1155_1101_2146.jpg",
    category: "웃음",
    detail: ["노력", "자신과싸움", "can"],
    link: "",
    type: "movie"
  },
  {
    id: 24,
    title: "극한직업",
    director: "실베스터 스탤론",
    year: 2007,
    rating: 8.90,
    runtime: 102,
    summary: "최고의 헤비급 챔피언에서 성공한 사업가로 변신한 록키. 록키의 즐거움은 레스토랑을 찾는 사람들에게 과거에 화려했던 자신의 복싱경기 얘기를 들려주는 것. 그러던 어느 날, 한 유명 스포츠 TV에서 록키와 현재 헤비급 챔피언인 매이슨 딕슨과의 가상경기를 중계한다. 이 가상 경기는 상상 외의 큰 인기를 끌고 딕슨의 프로모터와 언론은 록키와 딕슨의 실제 경기를 록키에게 제안한다. 이 소식은 전 미국을 들끓게 만들고, 록키는 그 제안을 받아들이기로 한다. 일생 일대의 대결을 앞두고 그의 오랜 친구이자 트레이너인 듀크와 아들의 도움을 받아 훈련에 들어간 록키. 그리고 마침내 결전의 날이 다가오고.. 젊은 챔피언 복서 메이슨에 맞서 앞날을 예측할 수 없는 마지막 경기를 펼치는데.",
    genres: ["액션, 드라마"],
    image: "http://www.ctimes.co.kr/news/photo/201907/1155_1101_2146.jpg",
    category: "웃음",
    detail: ["노력", "자신과싸움", "can"],
    link: "",
    type: "movie"
  },
  {
    id: 25,
    title: "극한직업",
    director: "실베스터 스탤론",
    year: 2007,
    rating: 8.90,
    runtime: 102,
    summary: "최고의 헤비급 챔피언에서 성공한 사업가로 변신한 록키. 록키의 즐거움은 레스토랑을 찾는 사람들에게 과거에 화려했던 자신의 복싱경기 얘기를 들려주는 것. 그러던 어느 날, 한 유명 스포츠 TV에서 록키와 현재 헤비급 챔피언인 매이슨 딕슨과의 가상경기를 중계한다. 이 가상 경기는 상상 외의 큰 인기를 끌고 딕슨의 프로모터와 언론은 록키와 딕슨의 실제 경기를 록키에게 제안한다. 이 소식은 전 미국을 들끓게 만들고, 록키는 그 제안을 받아들이기로 한다. 일생 일대의 대결을 앞두고 그의 오랜 친구이자 트레이너인 듀크와 아들의 도움을 받아 훈련에 들어간 록키. 그리고 마침내 결전의 날이 다가오고.. 젊은 챔피언 복서 메이슨에 맞서 앞날을 예측할 수 없는 마지막 경기를 펼치는데.",
    genres: ["액션, 드라마"],
    image: "http://www.ctimes.co.kr/news/photo/201907/1155_1101_2146.jpg",
    category: "웃음",
    detail: ["노력", "자신과싸움", "can"],
    link: "",
    type: "movie"
  },
  {
    id: 555526,
    title: "극한직업",
    director: "실베스터 스탤론",
    year: 2007,
    rating: 8.90,
    runtime: 102,
    summary: "최고의 헤비급 챔피언에서 성공한 사업가로 변신한 록키. 록키의 즐거움은 레스토랑을 찾는 사람들에게 과거에 화려했던 자신의 복싱경기 얘기를 들려주는 것. 그러던 어느 날, 한 유명 스포츠 TV에서 록키와 현재 헤비급 챔피언인 매이슨 딕슨과의 가상경기를 중계한다. 이 가상 경기는 상상 외의 큰 인기를 끌고 딕슨의 프로모터와 언론은 록키와 딕슨의 실제 경기를 록키에게 제안한다. 이 소식은 전 미국을 들끓게 만들고, 록키는 그 제안을 받아들이기로 한다. 일생 일대의 대결을 앞두고 그의 오랜 친구이자 트레이너인 듀크와 아들의 도움을 받아 훈련에 들어간 록키. 그리고 마침내 결전의 날이 다가오고.. 젊은 챔피언 복서 메이슨에 맞서 앞날을 예측할 수 없는 마지막 경기를 펼치는데.",
    genres: ["액션, 드라마"],
    image: "http://www.ctimes.co.kr/news/photo/201907/1155_1101_2146.jpg",
    category: "웃음",
    detail: ["노력", "자신과싸움", "can"],
    link: "",
    type: "movie"
  },
  {
    id: 433326,
    title: "극한직업",
    director: "실베스터 스탤론",
    year: 2007,
    rating: 8.90,
    runtime: 102,
    summary: "최고의 헤비급 챔피언에서 성공한 사업가로 변신한 록키. 록키의 즐거움은 레스토랑을 찾는 사람들에게 과거에 화려했던 자신의 복싱경기 얘기를 들려주는 것. 그러던 어느 날, 한 유명 스포츠 TV에서 록키와 현재 헤비급 챔피언인 매이슨 딕슨과의 가상경기를 중계한다. 이 가상 경기는 상상 외의 큰 인기를 끌고 딕슨의 프로모터와 언론은 록키와 딕슨의 실제 경기를 록키에게 제안한다. 이 소식은 전 미국을 들끓게 만들고, 록키는 그 제안을 받아들이기로 한다. 일생 일대의 대결을 앞두고 그의 오랜 친구이자 트레이너인 듀크와 아들의 도움을 받아 훈련에 들어간 록키. 그리고 마침내 결전의 날이 다가오고.. 젊은 챔피언 복서 메이슨에 맞서 앞날을 예측할 수 없는 마지막 경기를 펼치는데.",
    genres: ["액션, 드라마"],
    image: "http://www.ctimes.co.kr/news/photo/201907/1155_1101_2146.jpg",
    category: "웃음",
    detail: ["노력", "자신과싸움", "can"],
    link: "",
    type: "movie"
  },
  {
    id: 123426,
    title: "극한직업",
    director: "실베스터 스탤론",
    year: 2007,
    rating: 8.90,
    runtime: 102,
    summary: "최고의 헤비급 챔피언에서 성공한 사업가로 변신한 록키. 록키의 즐거움은 레스토랑을 찾는 사람들에게 과거에 화려했던 자신의 복싱경기 얘기를 들려주는 것. 그러던 어느 날, 한 유명 스포츠 TV에서 록키와 현재 헤비급 챔피언인 매이슨 딕슨과의 가상경기를 중계한다. 이 가상 경기는 상상 외의 큰 인기를 끌고 딕슨의 프로모터와 언론은 록키와 딕슨의 실제 경기를 록키에게 제안한다. 이 소식은 전 미국을 들끓게 만들고, 록키는 그 제안을 받아들이기로 한다. 일생 일대의 대결을 앞두고 그의 오랜 친구이자 트레이너인 듀크와 아들의 도움을 받아 훈련에 들어간 록키. 그리고 마침내 결전의 날이 다가오고.. 젊은 챔피언 복서 메이슨에 맞서 앞날을 예측할 수 없는 마지막 경기를 펼치는데.",
    genres: ["액션, 드라마"],
    image: "http://www.ctimes.co.kr/news/photo/201907/1155_1101_2146.jpg",
    category: "웃음",
    detail: ["노력", "자신과싸움", "can"],
    link: "",
    type: "movie"
  },
  {
    id: 21236,
    title: "극한직업",
    director: "실베스터 스탤론",
    year: 2007,
    rating: 8.90,
    runtime: 102,
    summary: "최고의 헤비급 챔피언에서 성공한 사업가로 변신한 록키. 록키의 즐거움은 레스토랑을 찾는 사람들에게 과거에 화려했던 자신의 복싱경기 얘기를 들려주는 것. 그러던 어느 날, 한 유명 스포츠 TV에서 록키와 현재 헤비급 챔피언인 매이슨 딕슨과의 가상경기를 중계한다. 이 가상 경기는 상상 외의 큰 인기를 끌고 딕슨의 프로모터와 언론은 록키와 딕슨의 실제 경기를 록키에게 제안한다. 이 소식은 전 미국을 들끓게 만들고, 록키는 그 제안을 받아들이기로 한다. 일생 일대의 대결을 앞두고 그의 오랜 친구이자 트레이너인 듀크와 아들의 도움을 받아 훈련에 들어간 록키. 그리고 마침내 결전의 날이 다가오고.. 젊은 챔피언 복서 메이슨에 맞서 앞날을 예측할 수 없는 마지막 경기를 펼치는데.",
    genres: ["액션, 드라마"],
    image: "http://www.ctimes.co.kr/news/photo/201907/1155_1101_2146.jpg",
    category: "웃음",
    detail: ["노력", "자신과싸움", "can"],
    link: "",
    type: "movie"
  },
  {
    id: 27,
    title: "1등의 습관",
    original_title: "Smarter Faster Better",
    director: "찰스 두히그",
    year: 2016,
    rating: 7.9,
    summary: "여유롭게 일하면서도 원하는 것을 모두 얻는 8가지 방법! 《습관의 힘》 찰스 두히그가 3년 만에 선보이는 『1등의 습관』. 기자로, 베스트셀러 작가로, 강연자로, 두 아이의 아버지로 9개월 동안 단 하루도 쉬지 못할 만큼 너무 바빠서 인생 최대의 위기에 몰렸던 뉴욕타임즈 스타 기자 찰스 두히그. 이 책은 자신의 인생 위기를 극복하기 위해 직접 발로 뛰며 취재로 밝혀낸 것으로 여유롭게 일하면서도 세상을 움직이는 0.1% 사람들의 8가지 비법을 담았다.",
    image: "https://image.yes24.com/goods/26946265/XL",
    category: "동기부여",
    detail: ["노력", "성장", "발전", "습관"],
    link: "",
    type: "book"
  },
  {
    id: 28,
    title: "1등의 습관",
    original_title: "Smarter Faster Better",
    director: "찰스 두히그",
    year: 2016,
    rating: 7.9,
    summary: "여유롭게 일하면서도 원하는 것을 모두 얻는 8가지 방법! 《습관의 힘》 찰스 두히그가 3년 만에 선보이는 『1등의 습관』. 기자로, 베스트셀러 작가로, 강연자로, 두 아이의 아버지로 9개월 동안 단 하루도 쉬지 못할 만큼 너무 바빠서 인생 최대의 위기에 몰렸던 뉴욕타임즈 스타 기자 찰스 두히그. 이 책은 자신의 인생 위기를 극복하기 위해 직접 발로 뛰며 취재로 밝혀낸 것으로 여유롭게 일하면서도 세상을 움직이는 0.1% 사람들의 8가지 비법을 담았다.",
    image: "https://image.yes24.com/goods/26946265/XL",
    category: "동기부여",
    detail: ["노력", "성장", "발전", "습관"],
    link: "",
    type: "book"
  },
  {
    id: 29,
    title: "1등의 습관",
    original_title: "Smarter Faster Better",
    director: "찰스 두히그",
    year: 2016,
    rating: 7.9,
    summary: "여유롭게 일하면서도 원하는 것을 모두 얻는 8가지 방법! 《습관의 힘》 찰스 두히그가 3년 만에 선보이는 『1등의 습관』. 기자로, 베스트셀러 작가로, 강연자로, 두 아이의 아버지로 9개월 동안 단 하루도 쉬지 못할 만큼 너무 바빠서 인생 최대의 위기에 몰렸던 뉴욕타임즈 스타 기자 찰스 두히그. 이 책은 자신의 인생 위기를 극복하기 위해 직접 발로 뛰며 취재로 밝혀낸 것으로 여유롭게 일하면서도 세상을 움직이는 0.1% 사람들의 8가지 비법을 담았다.",
    image: "https://image.yes24.com/goods/26946265/XL",
    category: "동기부여",
    detail: ["노력", "성장", "발전", "습관"],
    link: "",
    type: "book"
  },
  {
    id: 30,
    title: "1등의 습관",
    original_title: "Smarter Faster Better",
    director: "찰스 두히그",
    year: 2016,
    rating: 7.9,
    summary: "여유롭게 일하면서도 원하는 것을 모두 얻는 8가지 방법! 《습관의 힘》 찰스 두히그가 3년 만에 선보이는 『1등의 습관』. 기자로, 베스트셀러 작가로, 강연자로, 두 아이의 아버지로 9개월 동안 단 하루도 쉬지 못할 만큼 너무 바빠서 인생 최대의 위기에 몰렸던 뉴욕타임즈 스타 기자 찰스 두히그. 이 책은 자신의 인생 위기를 극복하기 위해 직접 발로 뛰며 취재로 밝혀낸 것으로 여유롭게 일하면서도 세상을 움직이는 0.1% 사람들의 8가지 비법을 담았다.",
    image: "https://image.yes24.com/goods/26946265/XL",
    category: "동기부여",
    detail: ["노력", "성장", "발전", "습관"],
    link: "",
    type: "book"
  },
  {
    id: 302222,
    title: "1등의 습관",
    original_title: "Smarter Faster Better",
    director: "찰스 두히그",
    year: 2016,
    rating: 7.9,
    summary: "여유롭게 일하면서도 원하는 것을 모두 얻는 8가지 방법! 《습관의 힘》 찰스 두히그가 3년 만에 선보이는 『1등의 습관』. 기자로, 베스트셀러 작가로, 강연자로, 두 아이의 아버지로 9개월 동안 단 하루도 쉬지 못할 만큼 너무 바빠서 인생 최대의 위기에 몰렸던 뉴욕타임즈 스타 기자 찰스 두히그. 이 책은 자신의 인생 위기를 극복하기 위해 직접 발로 뛰며 취재로 밝혀낸 것으로 여유롭게 일하면서도 세상을 움직이는 0.1% 사람들의 8가지 비법을 담았다.",
    image: "https://image.yes24.com/goods/26946265/XL",
    category: "동기부여",
    detail: ["노력", "성장", "발전", "습관"],
    link: "",
    type: "book"
  },
  {
    id: 30333,
    title: "1등의 습관",
    original_title: "Smarter Faster Better",
    director: "찰스 두히그",
    year: 2016,
    rating: 7.9,
    summary: "여유롭게 일하면서도 원하는 것을 모두 얻는 8가지 방법! 《습관의 힘》 찰스 두히그가 3년 만에 선보이는 『1등의 습관』. 기자로, 베스트셀러 작가로, 강연자로, 두 아이의 아버지로 9개월 동안 단 하루도 쉬지 못할 만큼 너무 바빠서 인생 최대의 위기에 몰렸던 뉴욕타임즈 스타 기자 찰스 두히그. 이 책은 자신의 인생 위기를 극복하기 위해 직접 발로 뛰며 취재로 밝혀낸 것으로 여유롭게 일하면서도 세상을 움직이는 0.1% 사람들의 8가지 비법을 담았다.",
    image: "https://image.yes24.com/goods/26946265/XL",
    category: "동기부여",
    detail: ["노력", "성장", "발전", "습관"],
    link: "",
    type: "book"
  },
  {
    id: 3044444,
    title: "1등의 습관",
    original_title: "Smarter Faster Better",
    director: "찰스 두히그",
    year: 2016,
    rating: 7.9,
    summary: "여유롭게 일하면서도 원하는 것을 모두 얻는 8가지 방법! 《습관의 힘》 찰스 두히그가 3년 만에 선보이는 『1등의 습관』. 기자로, 베스트셀러 작가로, 강연자로, 두 아이의 아버지로 9개월 동안 단 하루도 쉬지 못할 만큼 너무 바빠서 인생 최대의 위기에 몰렸던 뉴욕타임즈 스타 기자 찰스 두히그. 이 책은 자신의 인생 위기를 극복하기 위해 직접 발로 뛰며 취재로 밝혀낸 것으로 여유롭게 일하면서도 세상을 움직이는 0.1% 사람들의 8가지 비법을 담았다.",
    image: "https://image.yes24.com/goods/26946265/XL",
    category: "동기부여",
    detail: ["노력", "성장", "발전", "습관"],
    link: "",
    type: "book"
  },
  {
    id: 31,
    title: "나는 나로 살기로 했다",
    original_title: "Smarter Faster Better",
    director: "찰스 두히그",
    year: 2016,
    rating: 7.9,
    summary: "여유롭게 일하면서도 원하는 것을 모두 얻는 8가지 방법! 《습관의 힘》 찰스 두히그가 3년 만에 선보이는 『1등의 습관』. 기자로, 베스트셀러 작가로, 강연자로, 두 아이의 아버지로 9개월 동안 단 하루도 쉬지 못할 만큼 너무 바빠서 인생 최대의 위기에 몰렸던 뉴욕타임즈 스타 기자 찰스 두히그. 이 책은 자신의 인생 위기를 극복하기 위해 직접 발로 뛰며 취재로 밝혀낸 것으로 여유롭게 일하면서도 세상을 움직이는 0.1% 사람들의 8가지 비법을 담았다.",
    image: "https://img.daily.co.kr/@files/www.daily.co.kr/content_watermark/life/2019/20190116/63ee5eff01cd0d0b36d9c522ad2f963c.jpg",
    category: "멘토",
    detail: ["노력", "성장", "발전", "습관"],
    link: "",
    type: "book"
  },
  {
    id: 32,
    title: "나는 나로 살기로 했다",
    original_title: "Smarter Faster Better",
    director: "찰스 두히그",
    year: 2016,
    rating: 7.9,
    summary: "여유롭게 일하면서도 원하는 것을 모두 얻는 8가지 방법! 《습관의 힘》 찰스 두히그가 3년 만에 선보이는 『1등의 습관』. 기자로, 베스트셀러 작가로, 강연자로, 두 아이의 아버지로 9개월 동안 단 하루도 쉬지 못할 만큼 너무 바빠서 인생 최대의 위기에 몰렸던 뉴욕타임즈 스타 기자 찰스 두히그. 이 책은 자신의 인생 위기를 극복하기 위해 직접 발로 뛰며 취재로 밝혀낸 것으로 여유롭게 일하면서도 세상을 움직이는 0.1% 사람들의 8가지 비법을 담았다.",
    image: "https://img.daily.co.kr/@files/www.daily.co.kr/content_watermark/life/2019/20190116/63ee5eff01cd0d0b36d9c522ad2f963c.jpg",
    category: "멘토",
    detail: ["노력", "성장", "발전", "습관"],
    link: "",
    type: "book"
  },
  {
    id: 33,
    title: "나는 나로 살기로 했다",
    original_title: "Smarter Faster Better",
    director: "찰스 두히그",
    year: 2016,
    rating: 7.9,
    summary: "여유롭게 일하면서도 원하는 것을 모두 얻는 8가지 방법! 《습관의 힘》 찰스 두히그가 3년 만에 선보이는 『1등의 습관』. 기자로, 베스트셀러 작가로, 강연자로, 두 아이의 아버지로 9개월 동안 단 하루도 쉬지 못할 만큼 너무 바빠서 인생 최대의 위기에 몰렸던 뉴욕타임즈 스타 기자 찰스 두히그. 이 책은 자신의 인생 위기를 극복하기 위해 직접 발로 뛰며 취재로 밝혀낸 것으로 여유롭게 일하면서도 세상을 움직이는 0.1% 사람들의 8가지 비법을 담았다.",
    image: "https://img.daily.co.kr/@files/www.daily.co.kr/content_watermark/life/2019/20190116/63ee5eff01cd0d0b36d9c522ad2f963c.jpg",
    category: "멘토",
    detail: ["노력", "성장", "발전", "습관"],
    link: "",
    type: "book"
  },
  {
    id: 34,
    title: "나는 나로 살기로 했다",
    original_title: "Smarter Faster Better",
    director: "찰스 두히그",
    year: 2016,
    rating: 7.9,
    summary: "여유롭게 일하면서도 원하는 것을 모두 얻는 8가지 방법! 《습관의 힘》 찰스 두히그가 3년 만에 선보이는 『1등의 습관』. 기자로, 베스트셀러 작가로, 강연자로, 두 아이의 아버지로 9개월 동안 단 하루도 쉬지 못할 만큼 너무 바빠서 인생 최대의 위기에 몰렸던 뉴욕타임즈 스타 기자 찰스 두히그. 이 책은 자신의 인생 위기를 극복하기 위해 직접 발로 뛰며 취재로 밝혀낸 것으로 여유롭게 일하면서도 세상을 움직이는 0.1% 사람들의 8가지 비법을 담았다.",
    image: "https://img.daily.co.kr/@files/www.daily.co.kr/content_watermark/life/2019/20190116/63ee5eff01cd0d0b36d9c522ad2f963c.jpg",
    category: "멘토",
    detail: ["노력", "성장", "발전", "습관"],
    link: "",
    type: "book"
  },
  {
    id: 34333,
    title: "나는 나로 살기로 했다",
    original_title: "Smarter Faster Better",
    director: "찰스 두히그",
    year: 2016,
    rating: 7.9,
    summary: "여유롭게 일하면서도 원하는 것을 모두 얻는 8가지 방법! 《습관의 힘》 찰스 두히그가 3년 만에 선보이는 『1등의 습관』. 기자로, 베스트셀러 작가로, 강연자로, 두 아이의 아버지로 9개월 동안 단 하루도 쉬지 못할 만큼 너무 바빠서 인생 최대의 위기에 몰렸던 뉴욕타임즈 스타 기자 찰스 두히그. 이 책은 자신의 인생 위기를 극복하기 위해 직접 발로 뛰며 취재로 밝혀낸 것으로 여유롭게 일하면서도 세상을 움직이는 0.1% 사람들의 8가지 비법을 담았다.",
    image: "https://img.daily.co.kr/@files/www.daily.co.kr/content_watermark/life/2019/20190116/63ee5eff01cd0d0b36d9c522ad2f963c.jpg",
    category: "멘토",
    detail: ["노력", "성장", "발전", "습관"],
    link: "",
    type: "book"
  },
  {
    id: 34222,
    title: "나는 나로 살기로 했다",
    original_title: "Smarter Faster Better",
    director: "찰스 두히그",
    year: 2016,
    rating: 7.9,
    summary: "여유롭게 일하면서도 원하는 것을 모두 얻는 8가지 방법! 《습관의 힘》 찰스 두히그가 3년 만에 선보이는 『1등의 습관』. 기자로, 베스트셀러 작가로, 강연자로, 두 아이의 아버지로 9개월 동안 단 하루도 쉬지 못할 만큼 너무 바빠서 인생 최대의 위기에 몰렸던 뉴욕타임즈 스타 기자 찰스 두히그. 이 책은 자신의 인생 위기를 극복하기 위해 직접 발로 뛰며 취재로 밝혀낸 것으로 여유롭게 일하면서도 세상을 움직이는 0.1% 사람들의 8가지 비법을 담았다.",
    image: "https://img.daily.co.kr/@files/www.daily.co.kr/content_watermark/life/2019/20190116/63ee5eff01cd0d0b36d9c522ad2f963c.jpg",
    category: "멘토",
    detail: ["노력", "성장", "발전", "습관"],
    link: "",
    type: "book"
  },
  {
    id: 341111,
    title: "나는 나로 살기로 했다",
    original_title: "Smarter Faster Better",
    director: "찰스 두히그",
    year: 2016,
    rating: 7.9,
    summary: "여유롭게 일하면서도 원하는 것을 모두 얻는 8가지 방법! 《습관의 힘》 찰스 두히그가 3년 만에 선보이는 『1등의 습관』. 기자로, 베스트셀러 작가로, 강연자로, 두 아이의 아버지로 9개월 동안 단 하루도 쉬지 못할 만큼 너무 바빠서 인생 최대의 위기에 몰렸던 뉴욕타임즈 스타 기자 찰스 두히그. 이 책은 자신의 인생 위기를 극복하기 위해 직접 발로 뛰며 취재로 밝혀낸 것으로 여유롭게 일하면서도 세상을 움직이는 0.1% 사람들의 8가지 비법을 담았다.",
    image: "https://img.daily.co.kr/@files/www.daily.co.kr/content_watermark/life/2019/20190116/63ee5eff01cd0d0b36d9c522ad2f963c.jpg",
    category: "멘토",
    detail: ["노력", "성장", "발전", "습관"],
    link: "",
    type: "book"
  },
  {
    id: 35,
    title: "아무렇지 않구나",
    original_title: "Smarter Faster Better",
    director: "찰스 두히그",
    year: 2016,
    rating: 7.9,
    summary: "여유롭게 일하면서도 원하는 것을 모두 얻는 8가지 방법! 《습관의 힘》 찰스 두히그가 3년 만에 선보이는 『1등의 습관』. 기자로, 베스트셀러 작가로, 강연자로, 두 아이의 아버지로 9개월 동안 단 하루도 쉬지 못할 만큼 너무 바빠서 인생 최대의 위기에 몰렸던 뉴욕타임즈 스타 기자 찰스 두히그. 이 책은 자신의 인생 위기를 극복하기 위해 직접 발로 뛰며 취재로 밝혀낸 것으로 여유롭게 일하면서도 세상을 움직이는 0.1% 사람들의 8가지 비법을 담았다.",
    image: "https://post-phinf.pstatic.net/MjAxOTAxMTBfMTQ3/MDAxNTQ3MTA2ODA1ODQ3.e596mCJLzonvYlOlZJf3GUEizcew_ty5_MNS-CGENnAg.VSi0guDUW7xN7z6omsk-9-zCRm4Hr81YbkRCrbOSgvYg.JPEG/image_5627292081547106541235.jpg?type=w1200",
    category: "눈물",
    detail: ["노력", "성장", "발전", "습관"],
    link: "",
    type: "book"
  },
  {
    id: 36,
    title: "아무렇지 않구나",
    original_title: "Smarter Faster Better",
    director: "찰스 두히그",
    year: 2016,
    rating: 7.9,
    summary: "여유롭게 일하면서도 원하는 것을 모두 얻는 8가지 방법! 《습관의 힘》 찰스 두히그가 3년 만에 선보이는 『1등의 습관』. 기자로, 베스트셀러 작가로, 강연자로, 두 아이의 아버지로 9개월 동안 단 하루도 쉬지 못할 만큼 너무 바빠서 인생 최대의 위기에 몰렸던 뉴욕타임즈 스타 기자 찰스 두히그. 이 책은 자신의 인생 위기를 극복하기 위해 직접 발로 뛰며 취재로 밝혀낸 것으로 여유롭게 일하면서도 세상을 움직이는 0.1% 사람들의 8가지 비법을 담았다.",
    image: "https://post-phinf.pstatic.net/MjAxOTAxMTBfMTQ3/MDAxNTQ3MTA2ODA1ODQ3.e596mCJLzonvYlOlZJf3GUEizcew_ty5_MNS-CGENnAg.VSi0guDUW7xN7z6omsk-9-zCRm4Hr81YbkRCrbOSgvYg.JPEG/image_5627292081547106541235.jpg?type=w1200",
    category: "눈물",
    detail: ["노력", "성장", "발전", "습관"],
    link: "",
    type: "book"
  },
  {
    id: 37,
    title: "아무렇지 않구나",
    original_title: "Smarter Faster Better",
    director: "찰스 두히그",
    year: 2016,
    rating: 7.9,
    summary: "여유롭게 일하면서도 원하는 것을 모두 얻는 8가지 방법! 《습관의 힘》 찰스 두히그가 3년 만에 선보이는 『1등의 습관』. 기자로, 베스트셀러 작가로, 강연자로, 두 아이의 아버지로 9개월 동안 단 하루도 쉬지 못할 만큼 너무 바빠서 인생 최대의 위기에 몰렸던 뉴욕타임즈 스타 기자 찰스 두히그. 이 책은 자신의 인생 위기를 극복하기 위해 직접 발로 뛰며 취재로 밝혀낸 것으로 여유롭게 일하면서도 세상을 움직이는 0.1% 사람들의 8가지 비법을 담았다.",
    image: "https://post-phinf.pstatic.net/MjAxOTAxMTBfMTQ3/MDAxNTQ3MTA2ODA1ODQ3.e596mCJLzonvYlOlZJf3GUEizcew_ty5_MNS-CGENnAg.VSi0guDUW7xN7z6omsk-9-zCRm4Hr81YbkRCrbOSgvYg.JPEG/image_5627292081547106541235.jpg?type=w1200",
    category: "눈물",
    detail: ["노력", "성장", "발전", "습관"],
    link: "",
    type: "book"
  },
  {
    id: 38,
    title: "아무렇지 않구나",
    original_title: "Smarter Faster Better",
    director: "찰스 두히그",
    year: 2016,
    rating: 7.9,
    summary: "여유롭게 일하면서도 원하는 것을 모두 얻는 8가지 방법! 《습관의 힘》 찰스 두히그가 3년 만에 선보이는 『1등의 습관』. 기자로, 베스트셀러 작가로, 강연자로, 두 아이의 아버지로 9개월 동안 단 하루도 쉬지 못할 만큼 너무 바빠서 인생 최대의 위기에 몰렸던 뉴욕타임즈 스타 기자 찰스 두히그. 이 책은 자신의 인생 위기를 극복하기 위해 직접 발로 뛰며 취재로 밝혀낸 것으로 여유롭게 일하면서도 세상을 움직이는 0.1% 사람들의 8가지 비법을 담았다.",
    image: "https://post-phinf.pstatic.net/MjAxOTAxMTBfMTQ3/MDAxNTQ3MTA2ODA1ODQ3.e596mCJLzonvYlOlZJf3GUEizcew_ty5_MNS-CGENnAg.VSi0guDUW7xN7z6omsk-9-zCRm4Hr81YbkRCrbOSgvYg.JPEG/image_5627292081547106541235.jpg?type=w1200",
    category: "눈물",
    detail: ["노력", "성장", "발전", "습관"],
    link: "",
    type: "book"
  },
  {
    id: 3844,
    title: "아무렇지 않구나",
    original_title: "Smarter Faster Better",
    director: "찰스 두히그",
    year: 2016,
    rating: 7.9,
    summary: "여유롭게 일하면서도 원하는 것을 모두 얻는 8가지 방법! 《습관의 힘》 찰스 두히그가 3년 만에 선보이는 『1등의 습관』. 기자로, 베스트셀러 작가로, 강연자로, 두 아이의 아버지로 9개월 동안 단 하루도 쉬지 못할 만큼 너무 바빠서 인생 최대의 위기에 몰렸던 뉴욕타임즈 스타 기자 찰스 두히그. 이 책은 자신의 인생 위기를 극복하기 위해 직접 발로 뛰며 취재로 밝혀낸 것으로 여유롭게 일하면서도 세상을 움직이는 0.1% 사람들의 8가지 비법을 담았다.",
    image: "https://post-phinf.pstatic.net/MjAxOTAxMTBfMTQ3/MDAxNTQ3MTA2ODA1ODQ3.e596mCJLzonvYlOlZJf3GUEizcew_ty5_MNS-CGENnAg.VSi0guDUW7xN7z6omsk-9-zCRm4Hr81YbkRCrbOSgvYg.JPEG/image_5627292081547106541235.jpg?type=w1200",
    category: "눈물",
    detail: ["노력", "성장", "발전", "습관"],
    link: "",
    type: "book"
  },
  {
    id: 3833,
    title: "아무렇지 않구나",
    original_title: "Smarter Faster Better",
    director: "찰스 두히그",
    year: 2016,
    rating: 7.9,
    summary: "여유롭게 일하면서도 원하는 것을 모두 얻는 8가지 방법! 《습관의 힘》 찰스 두히그가 3년 만에 선보이는 『1등의 습관』. 기자로, 베스트셀러 작가로, 강연자로, 두 아이의 아버지로 9개월 동안 단 하루도 쉬지 못할 만큼 너무 바빠서 인생 최대의 위기에 몰렸던 뉴욕타임즈 스타 기자 찰스 두히그. 이 책은 자신의 인생 위기를 극복하기 위해 직접 발로 뛰며 취재로 밝혀낸 것으로 여유롭게 일하면서도 세상을 움직이는 0.1% 사람들의 8가지 비법을 담았다.",
    image: "https://post-phinf.pstatic.net/MjAxOTAxMTBfMTQ3/MDAxNTQ3MTA2ODA1ODQ3.e596mCJLzonvYlOlZJf3GUEizcew_ty5_MNS-CGENnAg.VSi0guDUW7xN7z6omsk-9-zCRm4Hr81YbkRCrbOSgvYg.JPEG/image_5627292081547106541235.jpg?type=w1200",
    category: "눈물",
    detail: ["노력", "성장", "발전", "습관"],
    link: "",
    type: "book"
  },
  {
    id: 3822,
    title: "아무렇지 않구나",
    original_title: "Smarter Faster Better",
    director: "찰스 두히그",
    year: 2016,
    rating: 7.9,
    summary: "여유롭게 일하면서도 원하는 것을 모두 얻는 8가지 방법! 《습관의 힘》 찰스 두히그가 3년 만에 선보이는 『1등의 습관』. 기자로, 베스트셀러 작가로, 강연자로, 두 아이의 아버지로 9개월 동안 단 하루도 쉬지 못할 만큼 너무 바빠서 인생 최대의 위기에 몰렸던 뉴욕타임즈 스타 기자 찰스 두히그. 이 책은 자신의 인생 위기를 극복하기 위해 직접 발로 뛰며 취재로 밝혀낸 것으로 여유롭게 일하면서도 세상을 움직이는 0.1% 사람들의 8가지 비법을 담았다.",
    image: "https://post-phinf.pstatic.net/MjAxOTAxMTBfMTQ3/MDAxNTQ3MTA2ODA1ODQ3.e596mCJLzonvYlOlZJf3GUEizcew_ty5_MNS-CGENnAg.VSi0guDUW7xN7z6omsk-9-zCRm4Hr81YbkRCrbOSgvYg.JPEG/image_5627292081547106541235.jpg?type=w1200",
    category: "눈물",
    detail: ["노력", "성장", "발전", "습관"],
    link: "",
    type: "book"
  },
  {
    id: 3811,
    title: "아무렇지 않구나",
    original_title: "Smarter Faster Better",
    director: "찰스 두히그",
    year: 2016,
    rating: 7.9,
    summary: "여유롭게 일하면서도 원하는 것을 모두 얻는 8가지 방법! 《습관의 힘》 찰스 두히그가 3년 만에 선보이는 『1등의 습관』. 기자로, 베스트셀러 작가로, 강연자로, 두 아이의 아버지로 9개월 동안 단 하루도 쉬지 못할 만큼 너무 바빠서 인생 최대의 위기에 몰렸던 뉴욕타임즈 스타 기자 찰스 두히그. 이 책은 자신의 인생 위기를 극복하기 위해 직접 발로 뛰며 취재로 밝혀낸 것으로 여유롭게 일하면서도 세상을 움직이는 0.1% 사람들의 8가지 비법을 담았다.",
    image: "https://post-phinf.pstatic.net/MjAxOTAxMTBfMTQ3/MDAxNTQ3MTA2ODA1ODQ3.e596mCJLzonvYlOlZJf3GUEizcew_ty5_MNS-CGENnAg.VSi0guDUW7xN7z6omsk-9-zCRm4Hr81YbkRCrbOSgvYg.JPEG/image_5627292081547106541235.jpg?type=w1200",
    category: "눈물",
    detail: ["노력", "성장", "발전", "습관"],
    link: "",
    type: "book"
  },
  {
    id: 39,
    title: "청춘사유",
    original_title: "Smarter Faster Better",
    director: "찰스 두히그",
    year: 2016,
    rating: 7.9,
    summary: "여유롭게 일하면서도 원하는 것을 모두 얻는 8가지 방법! 《습관의 힘》 찰스 두히그가 3년 만에 선보이는 『1등의 습관』. 기자로, 베스트셀러 작가로, 강연자로, 두 아이의 아버지로 9개월 동안 단 하루도 쉬지 못할 만큼 너무 바빠서 인생 최대의 위기에 몰렸던 뉴욕타임즈 스타 기자 찰스 두히그. 이 책은 자신의 인생 위기를 극복하기 위해 직접 발로 뛰며 취재로 밝혀낸 것으로 여유롭게 일하면서도 세상을 움직이는 0.1% 사람들의 8가지 비법을 담았다.",
    image: "https://cdn.mhns.co.kr/news/photo/202110/513130_620765_1055.jpg",
    category: "도전",
    detail: ["노력", "성장", "발전", "습관"],
    link: "",
    type: "book"
  },
  {
    id: 40,
    title: "청춘사유",
    original_title: "Smarter Faster Better",
    director: "찰스 두히그",
    year: 2016,
    rating: 7.9,
    summary: "여유롭게 일하면서도 원하는 것을 모두 얻는 8가지 방법! 《습관의 힘》 찰스 두히그가 3년 만에 선보이는 『1등의 습관』. 기자로, 베스트셀러 작가로, 강연자로, 두 아이의 아버지로 9개월 동안 단 하루도 쉬지 못할 만큼 너무 바빠서 인생 최대의 위기에 몰렸던 뉴욕타임즈 스타 기자 찰스 두히그. 이 책은 자신의 인생 위기를 극복하기 위해 직접 발로 뛰며 취재로 밝혀낸 것으로 여유롭게 일하면서도 세상을 움직이는 0.1% 사람들의 8가지 비법을 담았다.",
    image: "https://cdn.mhns.co.kr/news/photo/202110/513130_620765_1055.jpg",
    category: "도전",
    detail: ["노력", "성장", "발전", "습관"],
    link: "",
    type: "book"
  },
  {
    id: 12309,
    title: "청춘사유",
    original_title: "Smarter Faster Better",
    director: "찰스 두히그",
    year: 2016,
    rating: 7.9,
    summary: "여유롭게 일하면서도 원하는 것을 모두 얻는 8가지 방법! 《습관의 힘》 찰스 두히그가 3년 만에 선보이는 『1등의 습관』. 기자로, 베스트셀러 작가로, 강연자로, 두 아이의 아버지로 9개월 동안 단 하루도 쉬지 못할 만큼 너무 바빠서 인생 최대의 위기에 몰렸던 뉴욕타임즈 스타 기자 찰스 두히그. 이 책은 자신의 인생 위기를 극복하기 위해 직접 발로 뛰며 취재로 밝혀낸 것으로 여유롭게 일하면서도 세상을 움직이는 0.1% 사람들의 8가지 비법을 담았다.",
    image: "https://cdn.mhns.co.kr/news/photo/202110/513130_620765_1055.jpg",
    category: "편안함",
    detail: ["노력", "성장", "발전", "습관"],
    link: "",
    type: "book"
  },
  {
    id: 484848,
    title: "청춘사유",
    original_title: "Smarter Faster Better",
    director: "찰스 두히그",
    year: 2016,
    rating: 7.9,
    summary: "여유롭게 일하면서도 원하는 것을 모두 얻는 8가지 방법! 《습관의 힘》 찰스 두히그가 3년 만에 선보이는 『1등의 습관』. 기자로, 베스트셀러 작가로, 강연자로, 두 아이의 아버지로 9개월 동안 단 하루도 쉬지 못할 만큼 너무 바빠서 인생 최대의 위기에 몰렸던 뉴욕타임즈 스타 기자 찰스 두히그. 이 책은 자신의 인생 위기를 극복하기 위해 직접 발로 뛰며 취재로 밝혀낸 것으로 여유롭게 일하면서도 세상을 움직이는 0.1% 사람들의 8가지 비법을 담았다.",
    image: "https://cdn.mhns.co.kr/news/photo/202110/513130_620765_1055.jpg",
    category: "편안함",
    detail: ["노력", "성장", "발전", "습관"],
    link: "",
    type: "book"
  },
  {
    id: 4848481,
    title: "청춘사유",
    original_title: "Smarter Faster Better",
    director: "찰스 두히그",
    year: 2016,
    rating: 7.9,
    summary: "여유롭게 일하면서도 원하는 것을 모두 얻는 8가지 방법! 《습관의 힘》 찰스 두히그가 3년 만에 선보이는 『1등의 습관』. 기자로, 베스트셀러 작가로, 강연자로, 두 아이의 아버지로 9개월 동안 단 하루도 쉬지 못할 만큼 너무 바빠서 인생 최대의 위기에 몰렸던 뉴욕타임즈 스타 기자 찰스 두히그. 이 책은 자신의 인생 위기를 극복하기 위해 직접 발로 뛰며 취재로 밝혀낸 것으로 여유롭게 일하면서도 세상을 움직이는 0.1% 사람들의 8가지 비법을 담았다.",
    image: "https://cdn.mhns.co.kr/news/photo/202110/513130_620765_1055.jpg",
    category: "편안함",
    detail: ["노력", "성장", "발전", "습관"],
    link: "",
    type: "book"
  },
  {
    id: 4848482,
    title: "청춘사유",
    original_title: "Smarter Faster Better",
    director: "찰스 두히그",
    year: 2016,
    rating: 7.9,
    summary: "여유롭게 일하면서도 원하는 것을 모두 얻는 8가지 방법! 《습관의 힘》 찰스 두히그가 3년 만에 선보이는 『1등의 습관』. 기자로, 베스트셀러 작가로, 강연자로, 두 아이의 아버지로 9개월 동안 단 하루도 쉬지 못할 만큼 너무 바빠서 인생 최대의 위기에 몰렸던 뉴욕타임즈 스타 기자 찰스 두히그. 이 책은 자신의 인생 위기를 극복하기 위해 직접 발로 뛰며 취재로 밝혀낸 것으로 여유롭게 일하면서도 세상을 움직이는 0.1% 사람들의 8가지 비법을 담았다.",
    image: "https://cdn.mhns.co.kr/news/photo/202110/513130_620765_1055.jpg",
    category: "편안함",
    detail: ["노력", "성장", "발전", "습관"],
    link: "",
    type: "book"
  },
  {
    id: 4848484,
    title: "청춘사유",
    original_title: "Smarter Faster Better",
    director: "찰스 두히그",
    year: 2016,
    rating: 7.9,
    summary: "여유롭게 일하면서도 원하는 것을 모두 얻는 8가지 방법! 《습관의 힘》 찰스 두히그가 3년 만에 선보이는 『1등의 습관』. 기자로, 베스트셀러 작가로, 강연자로, 두 아이의 아버지로 9개월 동안 단 하루도 쉬지 못할 만큼 너무 바빠서 인생 최대의 위기에 몰렸던 뉴욕타임즈 스타 기자 찰스 두히그. 이 책은 자신의 인생 위기를 극복하기 위해 직접 발로 뛰며 취재로 밝혀낸 것으로 여유롭게 일하면서도 세상을 움직이는 0.1% 사람들의 8가지 비법을 담았다.",
    image: "https://cdn.mhns.co.kr/news/photo/202110/513130_620765_1055.jpg",
    category: "편안함",
    detail: ["노력", "성장", "발전", "습관"],
    link: "",
    type: "book"
  },
  {
    id: 4848486,
    title: "청춘사유",
    original_title: "Smarter Faster Better",
    director: "찰스 두히그",
    year: 2016,
    rating: 7.9,
    summary: "여유롭게 일하면서도 원하는 것을 모두 얻는 8가지 방법! 《습관의 힘》 찰스 두히그가 3년 만에 선보이는 『1등의 습관』. 기자로, 베스트셀러 작가로, 강연자로, 두 아이의 아버지로 9개월 동안 단 하루도 쉬지 못할 만큼 너무 바빠서 인생 최대의 위기에 몰렸던 뉴욕타임즈 스타 기자 찰스 두히그. 이 책은 자신의 인생 위기를 극복하기 위해 직접 발로 뛰며 취재로 밝혀낸 것으로 여유롭게 일하면서도 세상을 움직이는 0.1% 사람들의 8가지 비법을 담았다.",
    image: "https://cdn.mhns.co.kr/news/photo/202110/513130_620765_1055.jpg",
    category: "편안함",
    detail: ["노력", "성장", "발전", "습관"],
    link: "",
    type: "book"
  },

  {
    id: 41,
    title: "청춘사유",
    original_title: "Smarter Faster Better",
    director: "찰스 두히그",
    year: 2016,
    rating: 7.9,
    summary: "여유롭게 일하면서도 원하는 것을 모두 얻는 8가지 방법! 《습관의 힘》 찰스 두히그가 3년 만에 선보이는 『1등의 습관』. 기자로, 베스트셀러 작가로, 강연자로, 두 아이의 아버지로 9개월 동안 단 하루도 쉬지 못할 만큼 너무 바빠서 인생 최대의 위기에 몰렸던 뉴욕타임즈 스타 기자 찰스 두히그. 이 책은 자신의 인생 위기를 극복하기 위해 직접 발로 뛰며 취재로 밝혀낸 것으로 여유롭게 일하면서도 세상을 움직이는 0.1% 사람들의 8가지 비법을 담았다.",
    image: "https://cdn.mhns.co.kr/news/photo/202110/513130_620765_1055.jpg",
    category: "도전",
    detail: ["노력", "성장", "발전", "습관"],
    link: "",
    type: "book"
  },
  {
    id: 4442,
    title: "청춘사유",
    original_title: "Smarter Faster Better",
    director: "찰스 두히그",
    year: 2016,
    rating: 7.9,
    summary: "여유롭게 일하면서도 원하는 것을 모두 얻는 8가지 방법! 《습관의 힘》 찰스 두히그가 3년 만에 선보이는 『1등의 습관』. 기자로, 베스트셀러 작가로, 강연자로, 두 아이의 아버지로 9개월 동안 단 하루도 쉬지 못할 만큼 너무 바빠서 인생 최대의 위기에 몰렸던 뉴욕타임즈 스타 기자 찰스 두히그. 이 책은 자신의 인생 위기를 극복하기 위해 직접 발로 뛰며 취재로 밝혀낸 것으로 여유롭게 일하면서도 세상을 움직이는 0.1% 사람들의 8가지 비법을 담았다.",
    image: "https://cdn.mhns.co.kr/news/photo/202110/513130_620765_1055.jpg",
    category: "도전",
    detail: ["노력", "성장", "발전", "습관"],
    link: "",
    type: "book"
  },
  {
    id: 4332,
    title: "청춘사유",
    original_title: "Smarter Faster Better",
    director: "찰스 두히그",
    year: 2016,
    rating: 7.9,
    summary: "여유롭게 일하면서도 원하는 것을 모두 얻는 8가지 방법! 《습관의 힘》 찰스 두히그가 3년 만에 선보이는 『1등의 습관』. 기자로, 베스트셀러 작가로, 강연자로, 두 아이의 아버지로 9개월 동안 단 하루도 쉬지 못할 만큼 너무 바빠서 인생 최대의 위기에 몰렸던 뉴욕타임즈 스타 기자 찰스 두히그. 이 책은 자신의 인생 위기를 극복하기 위해 직접 발로 뛰며 취재로 밝혀낸 것으로 여유롭게 일하면서도 세상을 움직이는 0.1% 사람들의 8가지 비법을 담았다.",
    image: "https://cdn.mhns.co.kr/news/photo/202110/513130_620765_1055.jpg",
    category: "도전",
    detail: ["노력", "성장", "발전", "습관"],
    link: "",
    type: "book"
  },
  {
    id: 4222,
    title: "청춘사유",
    original_title: "Smarter Faster Better",
    director: "찰스 두히그",
    year: 2016,
    rating: 7.9,
    summary: "여유롭게 일하면서도 원하는 것을 모두 얻는 8가지 방법! 《습관의 힘》 찰스 두히그가 3년 만에 선보이는 『1등의 습관』. 기자로, 베스트셀러 작가로, 강연자로, 두 아이의 아버지로 9개월 동안 단 하루도 쉬지 못할 만큼 너무 바빠서 인생 최대의 위기에 몰렸던 뉴욕타임즈 스타 기자 찰스 두히그. 이 책은 자신의 인생 위기를 극복하기 위해 직접 발로 뛰며 취재로 밝혀낸 것으로 여유롭게 일하면서도 세상을 움직이는 0.1% 사람들의 8가지 비법을 담았다.",
    image: "https://cdn.mhns.co.kr/news/photo/202110/513130_620765_1055.jpg",
    category: "도전",
    detail: ["노력", "성장", "발전", "습관"],
    link: "",
    type: "book"
  },
  {
    id: 4112,
    title: "청춘사유",
    original_title: "Smarter Faster Better",
    director: "찰스 두히그",
    year: 2016,
    rating: 7.9,
    summary: "여유롭게 일하면서도 원하는 것을 모두 얻는 8가지 방법! 《습관의 힘》 찰스 두히그가 3년 만에 선보이는 『1등의 습관』. 기자로, 베스트셀러 작가로, 강연자로, 두 아이의 아버지로 9개월 동안 단 하루도 쉬지 못할 만큼 너무 바빠서 인생 최대의 위기에 몰렸던 뉴욕타임즈 스타 기자 찰스 두히그. 이 책은 자신의 인생 위기를 극복하기 위해 직접 발로 뛰며 취재로 밝혀낸 것으로 여유롭게 일하면서도 세상을 움직이는 0.1% 사람들의 8가지 비법을 담았다.",
    image: "https://cdn.mhns.co.kr/news/photo/202110/513130_620765_1055.jpg",
    category: "도전",
    detail: ["노력", "성장", "발전", "습관"],
    link: "",
    type: "book"
  },
  {
    id: 43,
    title: "괜찮아, 나도 그랬으니까",
    original_title: "Smarter Faster Better",
    director: "찰스 두히그",
    year: 2016,
    rating: 7.9,
    summary: "여유롭게 일하면서도 원하는 것을 모두 얻는 8가지 방법! 《습관의 힘》 찰스 두히그가 3년 만에 선보이는 『1등의 습관』. 기자로, 베스트셀러 작가로, 강연자로, 두 아이의 아버지로 9개월 동안 단 하루도 쉬지 못할 만큼 너무 바빠서 인생 최대의 위기에 몰렸던 뉴욕타임즈 스타 기자 찰스 두히그. 이 책은 자신의 인생 위기를 극복하기 위해 직접 발로 뛰며 취재로 밝혀낸 것으로 여유롭게 일하면서도 세상을 움직이는 0.1% 사람들의 8가지 비법을 담았다.",
    image: "https://cdn.mhns.co.kr/news/photo/202110/513130_620765_1055.jpg",
    category: "편암함",
    detail: ["노력", "성장", "발전", "습관"],
    link: "",
    type: "book"
  },
  {
    id: 44,
    title: "괜찮아, 나도 그랬으니까",
    original_title: "Smarter Faster Better",
    director: "찰스 두히그",
    year: 2016,
    rating: 7.9,
    summary: "여유롭게 일하면서도 원하는 것을 모두 얻는 8가지 방법! 《습관의 힘》 찰스 두히그가 3년 만에 선보이는 『1등의 습관』. 기자로, 베스트셀러 작가로, 강연자로, 두 아이의 아버지로 9개월 동안 단 하루도 쉬지 못할 만큼 너무 바빠서 인생 최대의 위기에 몰렸던 뉴욕타임즈 스타 기자 찰스 두히그. 이 책은 자신의 인생 위기를 극복하기 위해 직접 발로 뛰며 취재로 밝혀낸 것으로 여유롭게 일하면서도 세상을 움직이는 0.1% 사람들의 8가지 비법을 담았다.",
    image: "https://cdn.mhns.co.kr/news/photo/202110/513130_620765_1055.jpg",
    category: "편암함",
    detail: ["노력", "성장", "발전", "습관"],
    link: "",
    type: "book"
  },
  {
    id: 45,
    title: "괜찮아, 나도 그랬으니까",
    original_title: "Smarter Faster Better",
    director: "찰스 두히그",
    year: 2016,
    rating: 7.9,
    summary: "여유롭게 일하면서도 원하는 것을 모두 얻는 8가지 방법! 《습관의 힘》 찰스 두히그가 3년 만에 선보이는 『1등의 습관』. 기자로, 베스트셀러 작가로, 강연자로, 두 아이의 아버지로 9개월 동안 단 하루도 쉬지 못할 만큼 너무 바빠서 인생 최대의 위기에 몰렸던 뉴욕타임즈 스타 기자 찰스 두히그. 이 책은 자신의 인생 위기를 극복하기 위해 직접 발로 뛰며 취재로 밝혀낸 것으로 여유롭게 일하면서도 세상을 움직이는 0.1% 사람들의 8가지 비법을 담았다.",
    image: "https://cdn.mhns.co.kr/news/photo/202110/513130_620765_1055.jpg",
    category: "편암함",
    detail: ["노력", "성장", "발전", "습관"],
    link: "",
    type: "book"
  },
  {
    id: 46,
    title: "괜찮아, 나도 그랬으니까",
    original_title: "Smarter Faster Better",
    director: "찰스 두히그",
    year: 2016,
    rating: 7.9,
    summary: "여유롭게 일하면서도 원하는 것을 모두 얻는 8가지 방법! 《습관의 힘》 찰스 두히그가 3년 만에 선보이는 『1등의 습관』. 기자로, 베스트셀러 작가로, 강연자로, 두 아이의 아버지로 9개월 동안 단 하루도 쉬지 못할 만큼 너무 바빠서 인생 최대의 위기에 몰렸던 뉴욕타임즈 스타 기자 찰스 두히그. 이 책은 자신의 인생 위기를 극복하기 위해 직접 발로 뛰며 취재로 밝혀낸 것으로 여유롭게 일하면서도 세상을 움직이는 0.1% 사람들의 8가지 비법을 담았다.",
    image: "https://cdn.mhns.co.kr/news/photo/202110/513130_620765_1055.jpg",
    category: "편암함",
    detail: ["노력", "성장", "발전", "습관"],
    link: "",
    type: "book"
  },
  {
    id: 4446,
    title: "괜찮아, 나도 그랬으니까",
    original_title: "Smarter Faster Better",
    director: "찰스 두히그",
    year: 2016,
    rating: 7.9,
    summary: "여유롭게 일하면서도 원하는 것을 모두 얻는 8가지 방법! 《습관의 힘》 찰스 두히그가 3년 만에 선보이는 『1등의 습관』. 기자로, 베스트셀러 작가로, 강연자로, 두 아이의 아버지로 9개월 동안 단 하루도 쉬지 못할 만큼 너무 바빠서 인생 최대의 위기에 몰렸던 뉴욕타임즈 스타 기자 찰스 두히그. 이 책은 자신의 인생 위기를 극복하기 위해 직접 발로 뛰며 취재로 밝혀낸 것으로 여유롭게 일하면서도 세상을 움직이는 0.1% 사람들의 8가지 비법을 담았다.",
    image: "https://cdn.mhns.co.kr/news/photo/202110/513130_620765_1055.jpg",
    category: "편암함",
    detail: ["노력", "성장", "발전", "습관"],
    link: "",
    type: "book"
  },
  {
    id: 3346,
    title: "괜찮아, 나도 그랬으니까",
    original_title: "Smarter Faster Better",
    director: "찰스 두히그",
    year: 2016,
    rating: 7.9,
    summary: "여유롭게 일하면서도 원하는 것을 모두 얻는 8가지 방법! 《습관의 힘》 찰스 두히그가 3년 만에 선보이는 『1등의 습관』. 기자로, 베스트셀러 작가로, 강연자로, 두 아이의 아버지로 9개월 동안 단 하루도 쉬지 못할 만큼 너무 바빠서 인생 최대의 위기에 몰렸던 뉴욕타임즈 스타 기자 찰스 두히그. 이 책은 자신의 인생 위기를 극복하기 위해 직접 발로 뛰며 취재로 밝혀낸 것으로 여유롭게 일하면서도 세상을 움직이는 0.1% 사람들의 8가지 비법을 담았다.",
    image: "https://cdn.mhns.co.kr/news/photo/202110/513130_620765_1055.jpg",
    category: "편암함",
    detail: ["노력", "성장", "발전", "습관"],
    link: "",
    type: "book"
  },
  {
    id: 2246,
    title: "괜찮아, 나도 그랬으니까",
    original_title: "Smarter Faster Better",
    director: "찰스 두히그",
    year: 2016,
    rating: 7.9,
    summary: "여유롭게 일하면서도 원하는 것을 모두 얻는 8가지 방법! 《습관의 힘》 찰스 두히그가 3년 만에 선보이는 『1등의 습관』. 기자로, 베스트셀러 작가로, 강연자로, 두 아이의 아버지로 9개월 동안 단 하루도 쉬지 못할 만큼 너무 바빠서 인생 최대의 위기에 몰렸던 뉴욕타임즈 스타 기자 찰스 두히그. 이 책은 자신의 인생 위기를 극복하기 위해 직접 발로 뛰며 취재로 밝혀낸 것으로 여유롭게 일하면서도 세상을 움직이는 0.1% 사람들의 8가지 비법을 담았다.",
    image: "https://cdn.mhns.co.kr/news/photo/202110/513130_620765_1055.jpg",
    category: "편암함",
    detail: ["노력", "성장", "발전", "습관"],
    link: "",
    type: "book"
  },
  {
    id: 1146,
    title: "괜찮아, 나도 그랬으니까",
    original_title: "Smarter Faster Better",
    director: "찰스 두히그",
    year: 2016,
    rating: 7.9,
    summary: "여유롭게 일하면서도 원하는 것을 모두 얻는 8가지 방법! 《습관의 힘》 찰스 두히그가 3년 만에 선보이는 『1등의 습관』. 기자로, 베스트셀러 작가로, 강연자로, 두 아이의 아버지로 9개월 동안 단 하루도 쉬지 못할 만큼 너무 바빠서 인생 최대의 위기에 몰렸던 뉴욕타임즈 스타 기자 찰스 두히그. 이 책은 자신의 인생 위기를 극복하기 위해 직접 발로 뛰며 취재로 밝혀낸 것으로 여유롭게 일하면서도 세상을 움직이는 0.1% 사람들의 8가지 비법을 담았다.",
    image: "https://cdn.mhns.co.kr/news/photo/202110/513130_620765_1055.jpg",
    category: "편암함",
    detail: ["노력", "성장", "발전", "습관"],
    link: "",
    type: "book"
  },
  {
    id: 47,
    title: "그냥 흘러넘쳐도 좋아요",
    original_title: "Smarter Faster Better",
    director: "찰스 두히그",
    year: 2016,
    rating: 7.9,
    summary: "여유롭게 일하면서도 원하는 것을 모두 얻는 8가지 방법! 《습관의 힘》 찰스 두히그가 3년 만에 선보이는 『1등의 습관』. 기자로, 베스트셀러 작가로, 강연자로, 두 아이의 아버지로 9개월 동안 단 하루도 쉬지 못할 만큼 너무 바빠서 인생 최대의 위기에 몰렸던 뉴욕타임즈 스타 기자 찰스 두히그. 이 책은 자신의 인생 위기를 극복하기 위해 직접 발로 뛰며 취재로 밝혀낸 것으로 여유롭게 일하면서도 세상을 움직이는 0.1% 사람들의 8가지 비법을 담았다.",
    image: "https://post-phinf.pstatic.net/MjAxOTAxMTBfMTI4/MDAxNTQ3MTA2NjkzMzk4.r3fWqxfhbziuCo4e4fmsuriaYQMUEiPOb3plJm_f4tQg.LBqny1FxJbqi9dhimKauqj9jO31BuMDscSJ3NbM93aUg.JPEG/2.jpg?type=w1200",
    category: "웃음",
    detail: ["노력", "성장", "발전", "습관"],
    link: "",
    type: "book"
  },
  {
    id: 48,
    title: "그냥 흘러넘쳐도 좋아요",
    original_title: "Smarter Faster Better",
    director: "찰스 두히그",
    year: 2016,
    rating: 7.9,
    summary: "여유롭게 일하면서도 원하는 것을 모두 얻는 8가지 방법! 《습관의 힘》 찰스 두히그가 3년 만에 선보이는 『1등의 습관』. 기자로, 베스트셀러 작가로, 강연자로, 두 아이의 아버지로 9개월 동안 단 하루도 쉬지 못할 만큼 너무 바빠서 인생 최대의 위기에 몰렸던 뉴욕타임즈 스타 기자 찰스 두히그. 이 책은 자신의 인생 위기를 극복하기 위해 직접 발로 뛰며 취재로 밝혀낸 것으로 여유롭게 일하면서도 세상을 움직이는 0.1% 사람들의 8가지 비법을 담았다.",
    image: "https://post-phinf.pstatic.net/MjAxOTAxMTBfMTI4/MDAxNTQ3MTA2NjkzMzk4.r3fWqxfhbziuCo4e4fmsuriaYQMUEiPOb3plJm_f4tQg.LBqny1FxJbqi9dhimKauqj9jO31BuMDscSJ3NbM93aUg.JPEG/2.jpg?type=w1200",
    category: "웃음",
    detail: ["노력", "성장", "발전", "습관"],
    link: "",
    type: "book"
  },
  {
    id: 49,
    title: "그냥 흘러넘쳐도 좋아요",
    original_title: "Smarter Faster Better",
    director: "찰스 두히그",
    year: 2016,
    rating: 7.9,
    summary: "여유롭게 일하면서도 원하는 것을 모두 얻는 8가지 방법! 《습관의 힘》 찰스 두히그가 3년 만에 선보이는 『1등의 습관』. 기자로, 베스트셀러 작가로, 강연자로, 두 아이의 아버지로 9개월 동안 단 하루도 쉬지 못할 만큼 너무 바빠서 인생 최대의 위기에 몰렸던 뉴욕타임즈 스타 기자 찰스 두히그. 이 책은 자신의 인생 위기를 극복하기 위해 직접 발로 뛰며 취재로 밝혀낸 것으로 여유롭게 일하면서도 세상을 움직이는 0.1% 사람들의 8가지 비법을 담았다.",
    image: "https://post-phinf.pstatic.net/MjAxOTAxMTBfMTI4/MDAxNTQ3MTA2NjkzMzk4.r3fWqxfhbziuCo4e4fmsuriaYQMUEiPOb3plJm_f4tQg.LBqny1FxJbqi9dhimKauqj9jO31BuMDscSJ3NbM93aUg.JPEG/2.jpg?type=w1200",
    category: "웃음",
    detail: ["노력", "성장", "발전", "습관"],
    link: "",
    type: "book"
  },
  {
    id: 4450,
    title: "그냥 흘러넘쳐도 좋아요",
    original_title: "Smarter Faster Better",
    director: "찰스 두히그",
    year: 2016,
    rating: 7.9,
    summary: "여유롭게 일하면서도 원하는 것을 모두 얻는 8가지 방법! 《습관의 힘》 찰스 두히그가 3년 만에 선보이는 『1등의 습관』. 기자로, 베스트셀러 작가로, 강연자로, 두 아이의 아버지로 9개월 동안 단 하루도 쉬지 못할 만큼 너무 바빠서 인생 최대의 위기에 몰렸던 뉴욕타임즈 스타 기자 찰스 두히그. 이 책은 자신의 인생 위기를 극복하기 위해 직접 발로 뛰며 취재로 밝혀낸 것으로 여유롭게 일하면서도 세상을 움직이는 0.1% 사람들의 8가지 비법을 담았다.",
    image: "https://post-phinf.pstatic.net/MjAxOTAxMTBfMTI4/MDAxNTQ3MTA2NjkzMzk4.r3fWqxfhbziuCo4e4fmsuriaYQMUEiPOb3plJm_f4tQg.LBqny1FxJbqi9dhimKauqj9jO31BuMDscSJ3NbM93aUg.JPEG/2.jpg?type=w1200",
    category: "웃음",
    detail: ["노력", "성장", "발전", "습관"],
    link: "",
    type: "book"
  },
  {
    id: 3350,
    title: "그냥 흘러넘쳐도 좋아요",
    original_title: "Smarter Faster Better",
    director: "찰스 두히그",
    year: 2016,
    rating: 7.9,
    summary: "여유롭게 일하면서도 원하는 것을 모두 얻는 8가지 방법! 《습관의 힘》 찰스 두히그가 3년 만에 선보이는 『1등의 습관』. 기자로, 베스트셀러 작가로, 강연자로, 두 아이의 아버지로 9개월 동안 단 하루도 쉬지 못할 만큼 너무 바빠서 인생 최대의 위기에 몰렸던 뉴욕타임즈 스타 기자 찰스 두히그. 이 책은 자신의 인생 위기를 극복하기 위해 직접 발로 뛰며 취재로 밝혀낸 것으로 여유롭게 일하면서도 세상을 움직이는 0.1% 사람들의 8가지 비법을 담았다.",
    image: "https://post-phinf.pstatic.net/MjAxOTAxMTBfMTI4/MDAxNTQ3MTA2NjkzMzk4.r3fWqxfhbziuCo4e4fmsuriaYQMUEiPOb3plJm_f4tQg.LBqny1FxJbqi9dhimKauqj9jO31BuMDscSJ3NbM93aUg.JPEG/2.jpg?type=w1200",
    category: "웃음",
    detail: ["노력", "성장", "발전", "습관"],
    link: "",
    type: "book"
  },
  {
    id: 2250,
    title: "그냥 흘러넘쳐도 좋아요",
    original_title: "Smarter Faster Better",
    director: "찰스 두히그",
    year: 2016,
    rating: 7.9,
    summary: "여유롭게 일하면서도 원하는 것을 모두 얻는 8가지 방법! 《습관의 힘》 찰스 두히그가 3년 만에 선보이는 『1등의 습관』. 기자로, 베스트셀러 작가로, 강연자로, 두 아이의 아버지로 9개월 동안 단 하루도 쉬지 못할 만큼 너무 바빠서 인생 최대의 위기에 몰렸던 뉴욕타임즈 스타 기자 찰스 두히그. 이 책은 자신의 인생 위기를 극복하기 위해 직접 발로 뛰며 취재로 밝혀낸 것으로 여유롭게 일하면서도 세상을 움직이는 0.1% 사람들의 8가지 비법을 담았다.",
    image: "https://post-phinf.pstatic.net/MjAxOTAxMTBfMTI4/MDAxNTQ3MTA2NjkzMzk4.r3fWqxfhbziuCo4e4fmsuriaYQMUEiPOb3plJm_f4tQg.LBqny1FxJbqi9dhimKauqj9jO31BuMDscSJ3NbM93aUg.JPEG/2.jpg?type=w1200",
    category: "웃음",
    detail: ["노력", "성장", "발전", "습관"],
    link: "",
    type: "book"
  },
  {
    id: 1150,
    title: "그냥 흘러넘쳐도 좋아요",
    original_title: "Smarter Faster Better",
    director: "찰스 두히그",
    year: 2016,
    rating: 7.9,
    summary: "여유롭게 일하면서도 원하는 것을 모두 얻는 8가지 방법! 《습관의 힘》 찰스 두히그가 3년 만에 선보이는 『1등의 습관』. 기자로, 베스트셀러 작가로, 강연자로, 두 아이의 아버지로 9개월 동안 단 하루도 쉬지 못할 만큼 너무 바빠서 인생 최대의 위기에 몰렸던 뉴욕타임즈 스타 기자 찰스 두히그. 이 책은 자신의 인생 위기를 극복하기 위해 직접 발로 뛰며 취재로 밝혀낸 것으로 여유롭게 일하면서도 세상을 움직이는 0.1% 사람들의 8가지 비법을 담았다.",
    image: "https://post-phinf.pstatic.net/MjAxOTAxMTBfMTI4/MDAxNTQ3MTA2NjkzMzk4.r3fWqxfhbziuCo4e4fmsuriaYQMUEiPOb3plJm_f4tQg.LBqny1FxJbqi9dhimKauqj9jO31BuMDscSJ3NbM93aUg.JPEG/2.jpg?type=w1200",
    category: "웃음",
    detail: ["노력", "성장", "발전", "습관"],
    link: "",
    type: "book"
  },
  {
    id: 51,
    title: "맥그리거의 패배자 인생을 바꾼 두문장",
    director: "잉글리쉬바englishiba",
    runtime: 8,
    summary:
      `배관공 맥그리거는 어떻게 억만장자 맥그리거가 될 수 있었을까?
      1년 전 우연히 접한,
      맥그리거가 삶을 대하는 자세와 새로운 사고방식은
      무기력해지고 방향성을 잃은 내 삶을 변화시켰었어.
      
      특히 내가 오래전 시도하다 버렸던 '끌어당김의 법칙'을 통해 성공하고
      자신의 삶으로 그걸 증명하고 있는 모습은 뒷통수를 씨게 얻어맞는 기분이었어.
      덕분에 지금은 나도 끌어당김의 법칙을 통해 행복한 하루하루를 만들어 가고 있어!
      
      내가 맥그리거를 통해 그랬듯,
      내 영상으로 인해 주인님들이 피식 웃고
      긍정적인 에너지를 받아간다면 더 바랄게 없어.`,
    image: "https://i.ytimg.com/vi/7jdlFz4HX6U/hqdefault.jpg",
    category: "동기부여",
    detail: ["노력", "성장", "발전", "자신과싸움", "can"],
    link: "https://www.youtube.com/watch?v=7jdlFz4HX6U&t=25s",
    type: "video"
  },
  {
    id: 52,
    title: "맥그리거의 패배자 인생을 바꾼 두문장",
    director: "잉글리쉬바englishiba",
    runtime: 8,
    summary:
      `배관공 맥그리거는 어떻게 억만장자 맥그리거가 될 수 있었을까?
      1년 전 우연히 접한,
      맥그리거가 삶을 대하는 자세와 새로운 사고방식은
      무기력해지고 방향성을 잃은 내 삶을 변화시켰었어.
      
      특히 내가 오래전 시도하다 버렸던 '끌어당김의 법칙'을 통해 성공하고
      자신의 삶으로 그걸 증명하고 있는 모습은 뒷통수를 씨게 얻어맞는 기분이었어.
      덕분에 지금은 나도 끌어당김의 법칙을 통해 행복한 하루하루를 만들어 가고 있어!
      
      내가 맥그리거를 통해 그랬듯,
      내 영상으로 인해 주인님들이 피식 웃고
      긍정적인 에너지를 받아간다면 더 바랄게 없어.`,
    image: "https://i.ytimg.com/vi/7jdlFz4HX6U/hqdefault.jpg",
    category: "동기부여",
    detail: ["노력", "성장", "발전", "자신과싸움", "can"],
    link: "https://www.youtube.com/watch?v=7jdlFz4HX6U&t=25s",
    type: "video"
  },
  {
    id: 53,
    title: "맥그리거의 패배자 인생을 바꾼 두문장",
    director: "잉글리쉬바englishiba",
    runtime: 8,
    summary:
      `배관공 맥그리거는 어떻게 억만장자 맥그리거가 될 수 있었을까?
      1년 전 우연히 접한,
      맥그리거가 삶을 대하는 자세와 새로운 사고방식은
      무기력해지고 방향성을 잃은 내 삶을 변화시켰었어.
      
      특히 내가 오래전 시도하다 버렸던 '끌어당김의 법칙'을 통해 성공하고
      자신의 삶으로 그걸 증명하고 있는 모습은 뒷통수를 씨게 얻어맞는 기분이었어.
      덕분에 지금은 나도 끌어당김의 법칙을 통해 행복한 하루하루를 만들어 가고 있어!
      
      내가 맥그리거를 통해 그랬듯,
      내 영상으로 인해 주인님들이 피식 웃고
      긍정적인 에너지를 받아간다면 더 바랄게 없어.`,
    image: "https://i.ytimg.com/vi/7jdlFz4HX6U/hqdefault.jpg",
    category: "동기부여",
    detail: ["노력", "성장", "발전", "자신과싸움", "can"],
    link: "https://www.youtube.com/watch?v=7jdlFz4HX6U&t=25s",
    type: "video"
  },
  {
    id: 54,
    title: "맥그리거의 패배자 인생을 바꾼 두문장",
    director: "잉글리쉬바englishiba",
    runtime: 8,
    summary:
      `배관공 맥그리거는 어떻게 억만장자 맥그리거가 될 수 있었을까?
      1년 전 우연히 접한,
      맥그리거가 삶을 대하는 자세와 새로운 사고방식은
      무기력해지고 방향성을 잃은 내 삶을 변화시켰었어.
      
      특히 내가 오래전 시도하다 버렸던 '끌어당김의 법칙'을 통해 성공하고
      자신의 삶으로 그걸 증명하고 있는 모습은 뒷통수를 씨게 얻어맞는 기분이었어.
      덕분에 지금은 나도 끌어당김의 법칙을 통해 행복한 하루하루를 만들어 가고 있어!
      
      내가 맥그리거를 통해 그랬듯,
      내 영상으로 인해 주인님들이 피식 웃고
      긍정적인 에너지를 받아간다면 더 바랄게 없어.`,
    image: "https://i.ytimg.com/vi/7jdlFz4HX6U/hqdefault.jpg",
    category: "동기부여",
    detail: ["노력", "성장", "발전", "자신과싸움", "can"],
    link: "https://www.youtube.com/watch?v=7jdlFz4HX6U&t=25s",
    type: "video"
  },
  {
    id: 154,
    title: "맥그리거의 패배자 인생을 바꾼 두문장",
    director: "잉글리쉬바englishiba",
    runtime: 8,
    summary:
      `배관공 맥그리거는 어떻게 억만장자 맥그리거가 될 수 있었을까?
      1년 전 우연히 접한,
      맥그리거가 삶을 대하는 자세와 새로운 사고방식은
      무기력해지고 방향성을 잃은 내 삶을 변화시켰었어.
      
      특히 내가 오래전 시도하다 버렸던 '끌어당김의 법칙'을 통해 성공하고
      자신의 삶으로 그걸 증명하고 있는 모습은 뒷통수를 씨게 얻어맞는 기분이었어.
      덕분에 지금은 나도 끌어당김의 법칙을 통해 행복한 하루하루를 만들어 가고 있어!
      
      내가 맥그리거를 통해 그랬듯,
      내 영상으로 인해 주인님들이 피식 웃고
      긍정적인 에너지를 받아간다면 더 바랄게 없어.`,
    image: "https://i.ytimg.com/vi/7jdlFz4HX6U/hqdefault.jpg",
    category: "동기부여",
    detail: ["노력", "성장", "발전", "자신과싸움", "can"],
    link: "https://www.youtube.com/watch?v=7jdlFz4HX6U&t=25s",
    type: "video"
  },
  {
    id: 155,
    title: "맥그리거의 패배자 인생을 바꾼 두문장",
    director: "잉글리쉬바englishiba",
    runtime: 8,
    summary:
      `배관공 맥그리거는 어떻게 억만장자 맥그리거가 될 수 있었을까?
      1년 전 우연히 접한,
      맥그리거가 삶을 대하는 자세와 새로운 사고방식은
      무기력해지고 방향성을 잃은 내 삶을 변화시켰었어.
      
      특히 내가 오래전 시도하다 버렸던 '끌어당김의 법칙'을 통해 성공하고
      자신의 삶으로 그걸 증명하고 있는 모습은 뒷통수를 씨게 얻어맞는 기분이었어.
      덕분에 지금은 나도 끌어당김의 법칙을 통해 행복한 하루하루를 만들어 가고 있어!
      
      내가 맥그리거를 통해 그랬듯,
      내 영상으로 인해 주인님들이 피식 웃고
      긍정적인 에너지를 받아간다면 더 바랄게 없어.`,
    image: "https://i.ytimg.com/vi/7jdlFz4HX6U/hqdefault.jpg",
    category: "동기부여",
    detail: ["노력", "성장", "발전", "자신과싸움", "can"],
    link: "https://www.youtube.com/watch?v=7jdlFz4HX6U&t=25s",
    type: "video"
  },
  {
    id: 156,
    title: "맥그리거의 패배자 인생을 바꾼 두문장",
    director: "잉글리쉬바englishiba",
    runtime: 8,
    summary:
      `배관공 맥그리거는 어떻게 억만장자 맥그리거가 될 수 있었을까?
      1년 전 우연히 접한,
      맥그리거가 삶을 대하는 자세와 새로운 사고방식은
      무기력해지고 방향성을 잃은 내 삶을 변화시켰었어.
      
      특히 내가 오래전 시도하다 버렸던 '끌어당김의 법칙'을 통해 성공하고
      자신의 삶으로 그걸 증명하고 있는 모습은 뒷통수를 씨게 얻어맞는 기분이었어.
      덕분에 지금은 나도 끌어당김의 법칙을 통해 행복한 하루하루를 만들어 가고 있어!
      
      내가 맥그리거를 통해 그랬듯,
      내 영상으로 인해 주인님들이 피식 웃고
      긍정적인 에너지를 받아간다면 더 바랄게 없어.`,
    image: "https://i.ytimg.com/vi/7jdlFz4HX6U/hqdefault.jpg",
    category: "동기부여",
    detail: ["노력", "성장", "발전", "자신과싸움", "can"],
    link: "https://www.youtube.com/watch?v=7jdlFz4HX6U&t=25s",
    type: "video"
  },
  {
    id: 55,
    title: "(유지)서장훈이 국보급 센터로 성공할 수밖에 없는 이유 [노력/열정 동기부여]",
    director: "잉글리쉬바englishiba",
    runtime: 8,
    summary:
      `배관공 맥그리거는 어떻게 억만장자 맥그리거가 될 수 있었을까?
      1년 전 우연히 접한,
      맥그리거가 삶을 대하는 자세와 새로운 사고방식은
      무기력해지고 방향성을 잃은 내 삶을 변화시켰었어.
      
      특히 내가 오래전 시도하다 버렸던 '끌어당김의 법칙'을 통해 성공하고
      자신의 삶으로 그걸 증명하고 있는 모습은 뒷통수를 씨게 얻어맞는 기분이었어.
      덕분에 지금은 나도 끌어당김의 법칙을 통해 행복한 하루하루를 만들어 가고 있어!
      
      내가 맥그리거를 통해 그랬듯,
      내 영상으로 인해 주인님들이 피식 웃고
      긍정적인 에너지를 받아간다면 더 바랄게 없어.`,
    image: "https://i.ytimg.com/vi/rrbrrDw3zHI/original.jpg",
    category: "도전",
    detail: ["노력", "성장", "발전", "자신과싸움", "can"],
    link: "https://www.youtube.com/watch?v=7jdlFz4HX6U&t=25s",
    type: "video"
  },
  {
    id: 56,
    title: "(유지)서장훈이 국보급 센터로 성공할 수밖에 없는 이유 [노력/열정 동기부여]",
    director: "잉글리쉬바englishiba",
    runtime: 8,
    summary:
      `배관공 맥그리거는 어떻게 억만장자 맥그리거가 될 수 있었을까?
      1년 전 우연히 접한,
      맥그리거가 삶을 대하는 자세와 새로운 사고방식은
      무기력해지고 방향성을 잃은 내 삶을 변화시켰었어.
      
      특히 내가 오래전 시도하다 버렸던 '끌어당김의 법칙'을 통해 성공하고
      자신의 삶으로 그걸 증명하고 있는 모습은 뒷통수를 씨게 얻어맞는 기분이었어.
      덕분에 지금은 나도 끌어당김의 법칙을 통해 행복한 하루하루를 만들어 가고 있어!
      
      내가 맥그리거를 통해 그랬듯,
      내 영상으로 인해 주인님들이 피식 웃고
      긍정적인 에너지를 받아간다면 더 바랄게 없어.`,
    image: "https://i.ytimg.com/vi/rrbrrDw3zHI/original.jpg",
    category: "도전",
    detail: ["노력", "성장", "발전", "자신과싸움", "can"],
    link: "https://www.youtube.com/watch?v=7jdlFz4HX6U&t=25s",
    type: "video"
  },
  {
    id: 57,
    title: "(유지)서장훈이 국보급 센터로 성공할 수밖에 없는 이유 [노력/열정 동기부여]",
    director: "잉글리쉬바englishiba",
    runtime: 8,
    summary:
      `배관공 맥그리거는 어떻게 억만장자 맥그리거가 될 수 있었을까?
      1년 전 우연히 접한,
      맥그리거가 삶을 대하는 자세와 새로운 사고방식은
      무기력해지고 방향성을 잃은 내 삶을 변화시켰었어.
      
      특히 내가 오래전 시도하다 버렸던 '끌어당김의 법칙'을 통해 성공하고
      자신의 삶으로 그걸 증명하고 있는 모습은 뒷통수를 씨게 얻어맞는 기분이었어.
      덕분에 지금은 나도 끌어당김의 법칙을 통해 행복한 하루하루를 만들어 가고 있어!
      
      내가 맥그리거를 통해 그랬듯,
      내 영상으로 인해 주인님들이 피식 웃고
      긍정적인 에너지를 받아간다면 더 바랄게 없어.`,
    image: "https://i.ytimg.com/vi/rrbrrDw3zHI/original.jpg",
    category: "도전",
    detail: ["노력", "성장", "발전", "자신과싸움", "can"],
    link: "https://www.youtube.com/watch?v=7jdlFz4HX6U&t=25s",
    type: "video"
  },
  {
    id: 58,
    title: "(유지)서장훈이 국보급 센터로 성공할 수밖에 없는 이유 [노력/열정 동기부여]",
    director: "잉글리쉬바englishiba",
    runtime: 8,
    summary:
      `배관공 맥그리거는 어떻게 억만장자 맥그리거가 될 수 있었을까?
      1년 전 우연히 접한,
      맥그리거가 삶을 대하는 자세와 새로운 사고방식은
      무기력해지고 방향성을 잃은 내 삶을 변화시켰었어.
      
      특히 내가 오래전 시도하다 버렸던 '끌어당김의 법칙'을 통해 성공하고
      자신의 삶으로 그걸 증명하고 있는 모습은 뒷통수를 씨게 얻어맞는 기분이었어.
      덕분에 지금은 나도 끌어당김의 법칙을 통해 행복한 하루하루를 만들어 가고 있어!
      
      내가 맥그리거를 통해 그랬듯,
      내 영상으로 인해 주인님들이 피식 웃고
      긍정적인 에너지를 받아간다면 더 바랄게 없어.`,
    image: "https://i.ytimg.com/vi/rrbrrDw3zHI/original.jpg",
    category: "도전",
    detail: ["노력", "성장", "발전", "자신과싸움", "can"],
    link: "https://www.youtube.com/watch?v=7jdlFz4HX6U&t=25s",
    type: "video"
  },
  {
    id: 59,
    title: "(유지)서장훈이 국보급 센터로 성공할 수밖에 없는 이유 [노력/열정 동기부여]",
    director: "잉글리쉬바englishiba",
    runtime: 8,
    summary:
      `배관공 맥그리거는 어떻게 억만장자 맥그리거가 될 수 있었을까?
      1년 전 우연히 접한,
      맥그리거가 삶을 대하는 자세와 새로운 사고방식은
      무기력해지고 방향성을 잃은 내 삶을 변화시켰었어.
      
      특히 내가 오래전 시도하다 버렸던 '끌어당김의 법칙'을 통해 성공하고
      자신의 삶으로 그걸 증명하고 있는 모습은 뒷통수를 씨게 얻어맞는 기분이었어.
      덕분에 지금은 나도 끌어당김의 법칙을 통해 행복한 하루하루를 만들어 가고 있어!
      
      내가 맥그리거를 통해 그랬듯,
      내 영상으로 인해 주인님들이 피식 웃고
      긍정적인 에너지를 받아간다면 더 바랄게 없어.`,
    image: "https://i.ytimg.com/vi/rrbrrDw3zHI/original.jpg",
    category: "도전",
    detail: ["노력", "성장", "발전", "자신과싸움", "can"],
    link: "https://www.youtube.com/watch?v=7jdlFz4HX6U&t=25s",
    type: "video"
  },
  {
    id: 4459,
    title: "(유지)서장훈이 국보급 센터로 성공할 수밖에 없는 이유 [노력/열정 동기부여]",
    director: "잉글리쉬바englishiba",
    runtime: 8,
    summary:
      `배관공 맥그리거는 어떻게 억만장자 맥그리거가 될 수 있었을까?
      1년 전 우연히 접한,
      맥그리거가 삶을 대하는 자세와 새로운 사고방식은
      무기력해지고 방향성을 잃은 내 삶을 변화시켰었어.
      
      특히 내가 오래전 시도하다 버렸던 '끌어당김의 법칙'을 통해 성공하고
      자신의 삶으로 그걸 증명하고 있는 모습은 뒷통수를 씨게 얻어맞는 기분이었어.
      덕분에 지금은 나도 끌어당김의 법칙을 통해 행복한 하루하루를 만들어 가고 있어!
      
      내가 맥그리거를 통해 그랬듯,
      내 영상으로 인해 주인님들이 피식 웃고
      긍정적인 에너지를 받아간다면 더 바랄게 없어.`,
    image: "https://i.ytimg.com/vi/rrbrrDw3zHI/original.jpg",
    category: "도전",
    detail: ["노력", "성장", "발전", "자신과싸움", "can"],
    link: "https://www.youtube.com/watch?v=7jdlFz4HX6U&t=25s",
    type: "video"
  },
  {
    id: 2259,
    title: "(유지)서장훈이 국보급 센터로 성공할 수밖에 없는 이유 [노력/열정 동기부여]",
    director: "잉글리쉬바englishiba",
    runtime: 8,
    summary:
      `배관공 맥그리거는 어떻게 억만장자 맥그리거가 될 수 있었을까?
      1년 전 우연히 접한,
      맥그리거가 삶을 대하는 자세와 새로운 사고방식은
      무기력해지고 방향성을 잃은 내 삶을 변화시켰었어.
      
      특히 내가 오래전 시도하다 버렸던 '끌어당김의 법칙'을 통해 성공하고
      자신의 삶으로 그걸 증명하고 있는 모습은 뒷통수를 씨게 얻어맞는 기분이었어.
      덕분에 지금은 나도 끌어당김의 법칙을 통해 행복한 하루하루를 만들어 가고 있어!
      
      내가 맥그리거를 통해 그랬듯,
      내 영상으로 인해 주인님들이 피식 웃고
      긍정적인 에너지를 받아간다면 더 바랄게 없어.`,
    image: "https://i.ytimg.com/vi/rrbrrDw3zHI/original.jpg",
    category: "도전",
    detail: ["노력", "성장", "발전", "자신과싸움", "can"],
    link: "https://www.youtube.com/watch?v=7jdlFz4HX6U&t=25s",
    type: "video"
  },
  {
    id: 1159,
    title: "(유지)서장훈이 국보급 센터로 성공할 수밖에 없는 이유 [노력/열정 동기부여]",
    director: "잉글리쉬바englishiba",
    runtime: 8,
    summary:
      `배관공 맥그리거는 어떻게 억만장자 맥그리거가 될 수 있었을까?
      1년 전 우연히 접한,
      맥그리거가 삶을 대하는 자세와 새로운 사고방식은
      무기력해지고 방향성을 잃은 내 삶을 변화시켰었어.
      
      특히 내가 오래전 시도하다 버렸던 '끌어당김의 법칙'을 통해 성공하고
      자신의 삶으로 그걸 증명하고 있는 모습은 뒷통수를 씨게 얻어맞는 기분이었어.
      덕분에 지금은 나도 끌어당김의 법칙을 통해 행복한 하루하루를 만들어 가고 있어!
      
      내가 맥그리거를 통해 그랬듯,
      내 영상으로 인해 주인님들이 피식 웃고
      긍정적인 에너지를 받아간다면 더 바랄게 없어.`,
    image: "https://i.ytimg.com/vi/rrbrrDw3zHI/original.jpg",
    category: "도전",
    detail: ["노력", "성장", "발전", "자신과싸움", "can"],
    link: "https://www.youtube.com/watch?v=7jdlFz4HX6U&t=25s",
    type: "video"
  },
  {
    id: 60,
    title: "꽃은 겨울을 말하지 않는다｜이영표 동기부여",
    director: "잉글리쉬바englishiba",
    runtime: 8,
    summary:
      `배관공 맥그리거는 어떻게 억만장자 맥그리거가 될 수 있었을까?
      1년 전 우연히 접한,
      맥그리거가 삶을 대하는 자세와 새로운 사고방식은
      무기력해지고 방향성을 잃은 내 삶을 변화시켰었어.
      
      특히 내가 오래전 시도하다 버렸던 '끌어당김의 법칙'을 통해 성공하고
      자신의 삶으로 그걸 증명하고 있는 모습은 뒷통수를 씨게 얻어맞는 기분이었어.
      덕분에 지금은 나도 끌어당김의 법칙을 통해 행복한 하루하루를 만들어 가고 있어!
      
      내가 맥그리거를 통해 그랬듯,
      내 영상으로 인해 주인님들이 피식 웃고
      긍정적인 에너지를 받아간다면 더 바랄게 없어.`,
    image: "https://i.ytimg.com/vi/7jdlFz4HX6U/hqdefault.jpg",
    category: "멘토",
    detail: ["노력", "성장", "발전", "자신과싸움", "can"],
    link: "https://www.youtube.com/watch?v=7jdlFz4HX6U&t=25s",
    type: "video"
  },
  {
    id: 61,
    title: "꽃은 겨울을 말하지 않는다｜이영표 동기부여",
    director: "잉글리쉬바englishiba",
    runtime: 8,
    summary:
      `배관공 맥그리거는 어떻게 억만장자 맥그리거가 될 수 있었을까?
      1년 전 우연히 접한,
      맥그리거가 삶을 대하는 자세와 새로운 사고방식은
      무기력해지고 방향성을 잃은 내 삶을 변화시켰었어.
      
      특히 내가 오래전 시도하다 버렸던 '끌어당김의 법칙'을 통해 성공하고
      자신의 삶으로 그걸 증명하고 있는 모습은 뒷통수를 씨게 얻어맞는 기분이었어.
      덕분에 지금은 나도 끌어당김의 법칙을 통해 행복한 하루하루를 만들어 가고 있어!
      
      내가 맥그리거를 통해 그랬듯,
      내 영상으로 인해 주인님들이 피식 웃고
      긍정적인 에너지를 받아간다면 더 바랄게 없어.`,
    image: "https://i.ytimg.com/vi/7jdlFz4HX6U/hqdefault.jpg",
    category: "멘토",
    detail: ["노력", "성장", "발전", "자신과싸움", "can"],
    link: "https://www.youtube.com/watch?v=7jdlFz4HX6U&t=25s",
    type: "video"
  },
  {
    id: 62,
    title: "꽃은 겨울을 말하지 않는다｜이영표 동기부여",
    director: "잉글리쉬바englishiba",
    runtime: 8,
    summary:
      `배관공 맥그리거는 어떻게 억만장자 맥그리거가 될 수 있었을까?
      1년 전 우연히 접한,
      맥그리거가 삶을 대하는 자세와 새로운 사고방식은
      무기력해지고 방향성을 잃은 내 삶을 변화시켰었어.
      
      특히 내가 오래전 시도하다 버렸던 '끌어당김의 법칙'을 통해 성공하고
      자신의 삶으로 그걸 증명하고 있는 모습은 뒷통수를 씨게 얻어맞는 기분이었어.
      덕분에 지금은 나도 끌어당김의 법칙을 통해 행복한 하루하루를 만들어 가고 있어!
      
      내가 맥그리거를 통해 그랬듯,
      내 영상으로 인해 주인님들이 피식 웃고
      긍정적인 에너지를 받아간다면 더 바랄게 없어.`,
    image: "https://i.ytimg.com/vi/7jdlFz4HX6U/hqdefault.jpg",
    category: "멘토",
    detail: ["노력", "성장", "발전", "자신과싸움", "can"],
    link: "https://www.youtube.com/watch?v=7jdlFz4HX6U&t=25s",
    type: "video"
  },
  {
    id: 63,
    title: "꽃은 겨울을 말하지 않는다｜이영표 동기부여",
    director: "잉글리쉬바englishiba",
    runtime: 8,
    summary:
      `배관공 맥그리거는 어떻게 억만장자 맥그리거가 될 수 있었을까?
      1년 전 우연히 접한,
      맥그리거가 삶을 대하는 자세와 새로운 사고방식은
      무기력해지고 방향성을 잃은 내 삶을 변화시켰었어.
      
      특히 내가 오래전 시도하다 버렸던 '끌어당김의 법칙'을 통해 성공하고
      자신의 삶으로 그걸 증명하고 있는 모습은 뒷통수를 씨게 얻어맞는 기분이었어.
      덕분에 지금은 나도 끌어당김의 법칙을 통해 행복한 하루하루를 만들어 가고 있어!
      
      내가 맥그리거를 통해 그랬듯,
      내 영상으로 인해 주인님들이 피식 웃고
      긍정적인 에너지를 받아간다면 더 바랄게 없어.`,
    image: "https://i.ytimg.com/vi/7jdlFz4HX6U/hqdefault.jpg",
    category: "멘토",
    detail: ["노력", "성장", "발전", "자신과싸움", "can"],
    link: "https://www.youtube.com/watch?v=7jdlFz4HX6U&t=25s",
    type: "video"
  },
  {
    id: 64,
    title: "꽃은 겨울을 말하지 않는다｜이영표 동기부여",
    director: "잉글리쉬바englishiba",
    runtime: 8,
    summary:
      `배관공 맥그리거는 어떻게 억만장자 맥그리거가 될 수 있었을까?
      1년 전 우연히 접한,
      맥그리거가 삶을 대하는 자세와 새로운 사고방식은
      무기력해지고 방향성을 잃은 내 삶을 변화시켰었어.
      
      특히 내가 오래전 시도하다 버렸던 '끌어당김의 법칙'을 통해 성공하고
      자신의 삶으로 그걸 증명하고 있는 모습은 뒷통수를 씨게 얻어맞는 기분이었어.
      덕분에 지금은 나도 끌어당김의 법칙을 통해 행복한 하루하루를 만들어 가고 있어!
      
      내가 맥그리거를 통해 그랬듯,
      내 영상으로 인해 주인님들이 피식 웃고
      긍정적인 에너지를 받아간다면 더 바랄게 없어.`,
    image: "https://i.ytimg.com/vi/7jdlFz4HX6U/hqdefault.jpg",
    category: "멘토",
    detail: ["노력", "성장", "발전", "자신과싸움", "can"],
    link: "https://www.youtube.com/watch?v=7jdlFz4HX6U&t=25s",
    type: "video"
  },
  {
    id: 3364,
    title: "꽃은 겨울을 말하지 않는다｜이영표 동기부여",
    director: "잉글리쉬바englishiba",
    runtime: 8,
    summary:
      `배관공 맥그리거는 어떻게 억만장자 맥그리거가 될 수 있었을까?
      1년 전 우연히 접한,
      맥그리거가 삶을 대하는 자세와 새로운 사고방식은
      무기력해지고 방향성을 잃은 내 삶을 변화시켰었어.
      
      특히 내가 오래전 시도하다 버렸던 '끌어당김의 법칙'을 통해 성공하고
      자신의 삶으로 그걸 증명하고 있는 모습은 뒷통수를 씨게 얻어맞는 기분이었어.
      덕분에 지금은 나도 끌어당김의 법칙을 통해 행복한 하루하루를 만들어 가고 있어!
      
      내가 맥그리거를 통해 그랬듯,
      내 영상으로 인해 주인님들이 피식 웃고
      긍정적인 에너지를 받아간다면 더 바랄게 없어.`,
    image: "https://i.ytimg.com/vi/7jdlFz4HX6U/hqdefault.jpg",
    category: "멘토",
    detail: ["노력", "성장", "발전", "자신과싸움", "can"],
    link: "https://www.youtube.com/watch?v=7jdlFz4HX6U&t=25s",
    type: "video"
  },
  {
    id: 2264,
    title: "꽃은 겨울을 말하지 않는다｜이영표 동기부여",
    director: "잉글리쉬바englishiba",
    runtime: 8,
    summary:
      `배관공 맥그리거는 어떻게 억만장자 맥그리거가 될 수 있었을까?
      1년 전 우연히 접한,
      맥그리거가 삶을 대하는 자세와 새로운 사고방식은
      무기력해지고 방향성을 잃은 내 삶을 변화시켰었어.
      
      특히 내가 오래전 시도하다 버렸던 '끌어당김의 법칙'을 통해 성공하고
      자신의 삶으로 그걸 증명하고 있는 모습은 뒷통수를 씨게 얻어맞는 기분이었어.
      덕분에 지금은 나도 끌어당김의 법칙을 통해 행복한 하루하루를 만들어 가고 있어!
      
      내가 맥그리거를 통해 그랬듯,
      내 영상으로 인해 주인님들이 피식 웃고
      긍정적인 에너지를 받아간다면 더 바랄게 없어.`,
    image: "https://i.ytimg.com/vi/7jdlFz4HX6U/hqdefault.jpg",
    category: "멘토",
    detail: ["노력", "성장", "발전", "자신과싸움", "can"],
    link: "https://www.youtube.com/watch?v=7jdlFz4HX6U&t=25s",
    type: "video"
  },
  {
    id: 1164,
    title: "꽃은 겨울을 말하지 않는다｜이영표 동기부여",
    director: "잉글리쉬바englishiba",
    runtime: 8,
    summary:
      `배관공 맥그리거는 어떻게 억만장자 맥그리거가 될 수 있었을까?
      1년 전 우연히 접한,
      맥그리거가 삶을 대하는 자세와 새로운 사고방식은
      무기력해지고 방향성을 잃은 내 삶을 변화시켰었어.
      
      특히 내가 오래전 시도하다 버렸던 '끌어당김의 법칙'을 통해 성공하고
      자신의 삶으로 그걸 증명하고 있는 모습은 뒷통수를 씨게 얻어맞는 기분이었어.
      덕분에 지금은 나도 끌어당김의 법칙을 통해 행복한 하루하루를 만들어 가고 있어!
      
      내가 맥그리거를 통해 그랬듯,
      내 영상으로 인해 주인님들이 피식 웃고
      긍정적인 에너지를 받아간다면 더 바랄게 없어.`,
    image: "https://i.ytimg.com/vi/7jdlFz4HX6U/hqdefault.jpg",
    category: "멘토",
    detail: ["노력", "성장", "발전", "자신과싸움", "can"],
    link: "https://www.youtube.com/watch?v=7jdlFz4HX6U&t=25s",
    type: "video"
  },
  {
    id: 65,
    title: "그 눈물 닦지 마｜피부와 뼈에 새기자｜LEGEND WEEK",
    director: "잉글리쉬바englishiba",
    runtime: 8,
    summary:
      `배관공 맥그리거는 어떻게 억만장자 맥그리거가 될 수 있었을까?
      1년 전 우연히 접한,
      맥그리거가 삶을 대하는 자세와 새로운 사고방식은
      무기력해지고 방향성을 잃은 내 삶을 변화시켰었어.
      
      특히 내가 오래전 시도하다 버렸던 '끌어당김의 법칙'을 통해 성공하고
      자신의 삶으로 그걸 증명하고 있는 모습은 뒷통수를 씨게 얻어맞는 기분이었어.
      덕분에 지금은 나도 끌어당김의 법칙을 통해 행복한 하루하루를 만들어 가고 있어!
      
      내가 맥그리거를 통해 그랬듯,
      내 영상으로 인해 주인님들이 피식 웃고
      긍정적인 에너지를 받아간다면 더 바랄게 없어.`,
    image: "https://i.ytimg.com/vi/kvEiYjIX9RU/original.jpg",
    category: "편안함",
    detail: ["노력", "성장", "발전", "자신과싸움", "can"],
    link: "https://www.youtube.com/watch?v=7jdlFz4HX6U&t=25s",
    type: "video"
  },
  {
    id: 66,
    title: "그 눈물 닦지 마｜피부와 뼈에 새기자｜LEGEND WEEK",
    director: "잉글리쉬바englishiba",
    runtime: 8,
    summary:
      `배관공 맥그리거는 어떻게 억만장자 맥그리거가 될 수 있었을까?
      1년 전 우연히 접한,
      맥그리거가 삶을 대하는 자세와 새로운 사고방식은
      무기력해지고 방향성을 잃은 내 삶을 변화시켰었어.
      
      특히 내가 오래전 시도하다 버렸던 '끌어당김의 법칙'을 통해 성공하고
      자신의 삶으로 그걸 증명하고 있는 모습은 뒷통수를 씨게 얻어맞는 기분이었어.
      덕분에 지금은 나도 끌어당김의 법칙을 통해 행복한 하루하루를 만들어 가고 있어!
      
      내가 맥그리거를 통해 그랬듯,
      내 영상으로 인해 주인님들이 피식 웃고
      긍정적인 에너지를 받아간다면 더 바랄게 없어.`,
    image: "https://i.ytimg.com/vi/kvEiYjIX9RU/original.jpg",
    category: "편안함",
    detail: ["노력", "성장", "발전", "자신과싸움", "can"],
    link: "https://www.youtube.com/watch?v=7jdlFz4HX6U&t=25s",
    type: "video"
  },
  {
    id: 67,
    title: "그 눈물 닦지 마｜피부와 뼈에 새기자｜LEGEND WEEK",
    director: "잉글리쉬바englishiba",
    runtime: 8,
    summary:
      `배관공 맥그리거는 어떻게 억만장자 맥그리거가 될 수 있었을까?
      1년 전 우연히 접한,
      맥그리거가 삶을 대하는 자세와 새로운 사고방식은
      무기력해지고 방향성을 잃은 내 삶을 변화시켰었어.
      
      특히 내가 오래전 시도하다 버렸던 '끌어당김의 법칙'을 통해 성공하고
      자신의 삶으로 그걸 증명하고 있는 모습은 뒷통수를 씨게 얻어맞는 기분이었어.
      덕분에 지금은 나도 끌어당김의 법칙을 통해 행복한 하루하루를 만들어 가고 있어!
      
      내가 맥그리거를 통해 그랬듯,
      내 영상으로 인해 주인님들이 피식 웃고
      긍정적인 에너지를 받아간다면 더 바랄게 없어.`,
    image: "https://i.ytimg.com/vi/kvEiYjIX9RU/original.jpg",
    category: "편안함",
    detail: ["노력", "성장", "발전", "자신과싸움", "can"],
    link: "https://www.youtube.com/watch?v=7jdlFz4HX6U&t=25s",
    type: "video"
  },
  {
    id: 68,
    title: "그 눈물 닦지 마｜피부와 뼈에 새기자｜LEGEND WEEK",
    director: "잉글리쉬바englishiba",
    runtime: 8,
    summary:
      `배관공 맥그리거는 어떻게 억만장자 맥그리거가 될 수 있었을까?
      1년 전 우연히 접한,
      맥그리거가 삶을 대하는 자세와 새로운 사고방식은
      무기력해지고 방향성을 잃은 내 삶을 변화시켰었어.
      
      특히 내가 오래전 시도하다 버렸던 '끌어당김의 법칙'을 통해 성공하고
      자신의 삶으로 그걸 증명하고 있는 모습은 뒷통수를 씨게 얻어맞는 기분이었어.
      덕분에 지금은 나도 끌어당김의 법칙을 통해 행복한 하루하루를 만들어 가고 있어!
      
      내가 맥그리거를 통해 그랬듯,
      내 영상으로 인해 주인님들이 피식 웃고
      긍정적인 에너지를 받아간다면 더 바랄게 없어.`,
    image: "https://i.ytimg.com/vi/kvEiYjIX9RU/original.jpg",
    category: "편안함",
    detail: ["노력", "성장", "발전", "자신과싸움", "can"],
    link: "https://www.youtube.com/watch?v=7jdlFz4HX6U&t=25s",
    type: "video"
  },
  {
    id: 69,
    title: "그 눈물 닦지 마｜피부와 뼈에 새기자｜LEGEND WEEK",
    director: "잉글리쉬바englishiba",
    runtime: 8,
    summary:
      `배관공 맥그리거는 어떻게 억만장자 맥그리거가 될 수 있었을까?
      1년 전 우연히 접한,
      맥그리거가 삶을 대하는 자세와 새로운 사고방식은
      무기력해지고 방향성을 잃은 내 삶을 변화시켰었어.
      
      특히 내가 오래전 시도하다 버렸던 '끌어당김의 법칙'을 통해 성공하고
      자신의 삶으로 그걸 증명하고 있는 모습은 뒷통수를 씨게 얻어맞는 기분이었어.
      덕분에 지금은 나도 끌어당김의 법칙을 통해 행복한 하루하루를 만들어 가고 있어!
      
      내가 맥그리거를 통해 그랬듯,
      내 영상으로 인해 주인님들이 피식 웃고
      긍정적인 에너지를 받아간다면 더 바랄게 없어.`,
    image: "https://i.ytimg.com/vi/kvEiYjIX9RU/original.jpg",
    category: "편안함",
    detail: ["노력", "성장", "발전", "자신과싸움", "can"],
    link: "https://www.youtube.com/watch?v=7jdlFz4HX6U&t=25s",
    type: "video"
  },
  {
    id: 6559,
    title: "그 눈물 닦지 마｜피부와 뼈에 새기자｜LEGEND WEEK",
    director: "잉글리쉬바englishiba",
    runtime: 8,
    summary:
      `배관공 맥그리거는 어떻게 억만장자 맥그리거가 될 수 있었을까?
      1년 전 우연히 접한,
      맥그리거가 삶을 대하는 자세와 새로운 사고방식은
      무기력해지고 방향성을 잃은 내 삶을 변화시켰었어.
      
      특히 내가 오래전 시도하다 버렸던 '끌어당김의 법칙'을 통해 성공하고
      자신의 삶으로 그걸 증명하고 있는 모습은 뒷통수를 씨게 얻어맞는 기분이었어.
      덕분에 지금은 나도 끌어당김의 법칙을 통해 행복한 하루하루를 만들어 가고 있어!
      
      내가 맥그리거를 통해 그랬듯,
      내 영상으로 인해 주인님들이 피식 웃고
      긍정적인 에너지를 받아간다면 더 바랄게 없어.`,
    image: "https://i.ytimg.com/vi/kvEiYjIX9RU/original.jpg",
    category: "편안함",
    detail: ["노력", "성장", "발전", "자신과싸움", "can"],
    link: "https://www.youtube.com/watch?v=7jdlFz4HX6U&t=25s",
    type: "video"
  },
  {
    id: 6449,
    title: "그 눈물 닦지 마｜피부와 뼈에 새기자｜LEGEND WEEK",
    director: "잉글리쉬바englishiba",
    runtime: 8,
    summary:
      `배관공 맥그리거는 어떻게 억만장자 맥그리거가 될 수 있었을까?
      1년 전 우연히 접한,
      맥그리거가 삶을 대하는 자세와 새로운 사고방식은
      무기력해지고 방향성을 잃은 내 삶을 변화시켰었어.
      
      특히 내가 오래전 시도하다 버렸던 '끌어당김의 법칙'을 통해 성공하고
      자신의 삶으로 그걸 증명하고 있는 모습은 뒷통수를 씨게 얻어맞는 기분이었어.
      덕분에 지금은 나도 끌어당김의 법칙을 통해 행복한 하루하루를 만들어 가고 있어!
      
      내가 맥그리거를 통해 그랬듯,
      내 영상으로 인해 주인님들이 피식 웃고
      긍정적인 에너지를 받아간다면 더 바랄게 없어.`,
    image: "https://i.ytimg.com/vi/kvEiYjIX9RU/original.jpg",
    category: "편안함",
    detail: ["노력", "성장", "발전", "자신과싸움", "can"],
    link: "https://www.youtube.com/watch?v=7jdlFz4HX6U&t=25s",
    type: "video"
  },
  {
    id: 6339,
    title: "그 눈물 닦지 마｜피부와 뼈에 새기자｜LEGEND WEEK",
    director: "잉글리쉬바englishiba",
    runtime: 8,
    summary:
      `배관공 맥그리거는 어떻게 억만장자 맥그리거가 될 수 있었을까?
      1년 전 우연히 접한,
      맥그리거가 삶을 대하는 자세와 새로운 사고방식은
      무기력해지고 방향성을 잃은 내 삶을 변화시켰었어.
      
      특히 내가 오래전 시도하다 버렸던 '끌어당김의 법칙'을 통해 성공하고
      자신의 삶으로 그걸 증명하고 있는 모습은 뒷통수를 씨게 얻어맞는 기분이었어.
      덕분에 지금은 나도 끌어당김의 법칙을 통해 행복한 하루하루를 만들어 가고 있어!
      
      내가 맥그리거를 통해 그랬듯,
      내 영상으로 인해 주인님들이 피식 웃고
      긍정적인 에너지를 받아간다면 더 바랄게 없어.`,
    image: "https://i.ytimg.com/vi/kvEiYjIX9RU/original.jpg",
    category: "편안함",
    detail: ["노력", "성장", "발전", "자신과싸움", "can"],
    link: "https://www.youtube.com/watch?v=7jdlFz4HX6U&t=25s",
    type: "video"
  },
  {
    id: 6229,
    title: "그 눈물 닦지 마｜피부와 뼈에 새기자｜LEGEND WEEK",
    director: "잉글리쉬바englishiba",
    runtime: 8,
    summary:
      `배관공 맥그리거는 어떻게 억만장자 맥그리거가 될 수 있었을까?
      1년 전 우연히 접한,
      맥그리거가 삶을 대하는 자세와 새로운 사고방식은
      무기력해지고 방향성을 잃은 내 삶을 변화시켰었어.
      
      특히 내가 오래전 시도하다 버렸던 '끌어당김의 법칙'을 통해 성공하고
      자신의 삶으로 그걸 증명하고 있는 모습은 뒷통수를 씨게 얻어맞는 기분이었어.
      덕분에 지금은 나도 끌어당김의 법칙을 통해 행복한 하루하루를 만들어 가고 있어!
      
      내가 맥그리거를 통해 그랬듯,
      내 영상으로 인해 주인님들이 피식 웃고
      긍정적인 에너지를 받아간다면 더 바랄게 없어.`,
    image: "https://i.ytimg.com/vi/kvEiYjIX9RU/original.jpg",
    category: "편안함",
    detail: ["노력", "성장", "발전", "자신과싸움", "can"],
    link: "https://www.youtube.com/watch?v=7jdlFz4HX6U&t=25s",
    type: "video"
  },
  {
    id: 70,
    title: "당신의 인생을 바꿀 7분 동기부여영상 꼭 보세요",
    director: "잉글리쉬바englishiba",
    runtime: 8,
    summary:
      `배관공 맥그리거는 어떻게 억만장자 맥그리거가 될 수 있었을까?
      1년 전 우연히 접한,
      맥그리거가 삶을 대하는 자세와 새로운 사고방식은
      무기력해지고 방향성을 잃은 내 삶을 변화시켰었어.
      
      특히 내가 오래전 시도하다 버렸던 '끌어당김의 법칙'을 통해 성공하고
      자신의 삶으로 그걸 증명하고 있는 모습은 뒷통수를 씨게 얻어맞는 기분이었어.
      덕분에 지금은 나도 끌어당김의 법칙을 통해 행복한 하루하루를 만들어 가고 있어!
      
      내가 맥그리거를 통해 그랬듯,
      내 영상으로 인해 주인님들이 피식 웃고
      긍정적인 에너지를 받아간다면 더 바랄게 없어.`,
    image: "https://i.ytimg.com/vi/7jdlFz4HX6U/hqdefault.jpg",
    category: "웃음",
    detail: ["노력", "성장", "발전", "자신과싸움", "can"],
    link: "https://www.youtube.com/watch?v=7jdlFz4HX6U&t=25s",
    type: "video"
  },
  {
    id: 71,
    title: "당신의 인생을 바꿀 7분 동기부여영상 꼭 보세요",
    director: "잉글리쉬바englishiba",
    runtime: 8,
    summary:
      `배관공 맥그리거는 어떻게 억만장자 맥그리거가 될 수 있었을까?
      1년 전 우연히 접한,
      맥그리거가 삶을 대하는 자세와 새로운 사고방식은
      무기력해지고 방향성을 잃은 내 삶을 변화시켰었어.
      
      특히 내가 오래전 시도하다 버렸던 '끌어당김의 법칙'을 통해 성공하고
      자신의 삶으로 그걸 증명하고 있는 모습은 뒷통수를 씨게 얻어맞는 기분이었어.
      덕분에 지금은 나도 끌어당김의 법칙을 통해 행복한 하루하루를 만들어 가고 있어!
      
      내가 맥그리거를 통해 그랬듯,
      내 영상으로 인해 주인님들이 피식 웃고
      긍정적인 에너지를 받아간다면 더 바랄게 없어.`,
    image: "https://i.ytimg.com/vi/7jdlFz4HX6U/hqdefault.jpg",
    category: "웃음",
    detail: ["노력", "성장", "발전", "자신과싸움", "can"],
    link: "https://www.youtube.com/watch?v=7jdlFz4HX6U&t=25s",
    type: "video"
  },
  {
    id: 72,
    title: "당신의 인생을 바꿀 7분 동기부여영상 꼭 보세요",
    director: "잉글리쉬바englishiba",
    runtime: 8,
    summary:
      `배관공 맥그리거는 어떻게 억만장자 맥그리거가 될 수 있었을까?
      1년 전 우연히 접한,
      맥그리거가 삶을 대하는 자세와 새로운 사고방식은
      무기력해지고 방향성을 잃은 내 삶을 변화시켰었어.
      
      특히 내가 오래전 시도하다 버렸던 '끌어당김의 법칙'을 통해 성공하고
      자신의 삶으로 그걸 증명하고 있는 모습은 뒷통수를 씨게 얻어맞는 기분이었어.
      덕분에 지금은 나도 끌어당김의 법칙을 통해 행복한 하루하루를 만들어 가고 있어!
      
      내가 맥그리거를 통해 그랬듯,
      내 영상으로 인해 주인님들이 피식 웃고
      긍정적인 에너지를 받아간다면 더 바랄게 없어.`,
    image: "https://i.ytimg.com/vi/7jdlFz4HX6U/hqdefault.jpg",
    category: "웃음",
    detail: ["노력", "성장", "발전", "자신과싸움", "can"],
    link: "https://www.youtube.com/watch?v=7jdlFz4HX6U&t=25s",
    type: "video"
  },
  {
    id: 73,
    title: "당신의 인생을 바꿀 7분 동기부여영상 꼭 보세요",
    director: "잉글리쉬바englishiba",
    runtime: 8,
    summary:
      `배관공 맥그리거는 어떻게 억만장자 맥그리거가 될 수 있었을까?
      1년 전 우연히 접한,
      맥그리거가 삶을 대하는 자세와 새로운 사고방식은
      무기력해지고 방향성을 잃은 내 삶을 변화시켰었어.
      
      특히 내가 오래전 시도하다 버렸던 '끌어당김의 법칙'을 통해 성공하고
      자신의 삶으로 그걸 증명하고 있는 모습은 뒷통수를 씨게 얻어맞는 기분이었어.
      덕분에 지금은 나도 끌어당김의 법칙을 통해 행복한 하루하루를 만들어 가고 있어!
      
      내가 맥그리거를 통해 그랬듯,
      내 영상으로 인해 주인님들이 피식 웃고
      긍정적인 에너지를 받아간다면 더 바랄게 없어.`,
    image: "https://i.ytimg.com/vi/7jdlFz4HX6U/hqdefault.jpg",
    category: "웃음",
    detail: ["노력", "성장", "발전", "자신과싸움", "can"],
    link: "https://www.youtube.com/watch?v=7jdlFz4HX6U&t=25s",
    type: "video"
  },
  {
    id: 9973,
    title: "당신의 인생을 바꿀 7분 동기부여영상 꼭 보세요",
    director: "잉글리쉬바englishiba",
    runtime: 8,
    summary:
      `배관공 맥그리거는 어떻게 억만장자 맥그리거가 될 수 있었을까?
      1년 전 우연히 접한,
      맥그리거가 삶을 대하는 자세와 새로운 사고방식은
      무기력해지고 방향성을 잃은 내 삶을 변화시켰었어.
      
      특히 내가 오래전 시도하다 버렸던 '끌어당김의 법칙'을 통해 성공하고
      자신의 삶으로 그걸 증명하고 있는 모습은 뒷통수를 씨게 얻어맞는 기분이었어.
      덕분에 지금은 나도 끌어당김의 법칙을 통해 행복한 하루하루를 만들어 가고 있어!
      
      내가 맥그리거를 통해 그랬듯,
      내 영상으로 인해 주인님들이 피식 웃고
      긍정적인 에너지를 받아간다면 더 바랄게 없어.`,
    image: "https://i.ytimg.com/vi/7jdlFz4HX6U/hqdefault.jpg",
    category: "웃음",
    detail: ["노력", "성장", "발전", "자신과싸움", "can"],
    link: "https://www.youtube.com/watch?v=7jdlFz4HX6U&t=25s",
    type: "video"
  },
  {
    id: 8873,
    title: "당신의 인생을 바꿀 7분 동기부여영상 꼭 보세요",
    director: "잉글리쉬바englishiba",
    runtime: 8,
    summary:
      `배관공 맥그리거는 어떻게 억만장자 맥그리거가 될 수 있었을까?
      1년 전 우연히 접한,
      맥그리거가 삶을 대하는 자세와 새로운 사고방식은
      무기력해지고 방향성을 잃은 내 삶을 변화시켰었어.
      
      특히 내가 오래전 시도하다 버렸던 '끌어당김의 법칙'을 통해 성공하고
      자신의 삶으로 그걸 증명하고 있는 모습은 뒷통수를 씨게 얻어맞는 기분이었어.
      덕분에 지금은 나도 끌어당김의 법칙을 통해 행복한 하루하루를 만들어 가고 있어!
      
      내가 맥그리거를 통해 그랬듯,
      내 영상으로 인해 주인님들이 피식 웃고
      긍정적인 에너지를 받아간다면 더 바랄게 없어.`,
    image: "https://i.ytimg.com/vi/7jdlFz4HX6U/hqdefault.jpg",
    category: "웃음",
    detail: ["노력", "성장", "발전", "자신과싸움", "can"],
    link: "https://www.youtube.com/watch?v=7jdlFz4HX6U&t=25s",
    type: "video"
  },
  {
    id: 7773,
    title: "당신의 인생을 바꿀 7분 동기부여영상 꼭 보세요",
    director: "잉글리쉬바englishiba",
    runtime: 8,
    summary:
      `배관공 맥그리거는 어떻게 억만장자 맥그리거가 될 수 있었을까?
      1년 전 우연히 접한,
      맥그리거가 삶을 대하는 자세와 새로운 사고방식은
      무기력해지고 방향성을 잃은 내 삶을 변화시켰었어.
      
      특히 내가 오래전 시도하다 버렸던 '끌어당김의 법칙'을 통해 성공하고
      자신의 삶으로 그걸 증명하고 있는 모습은 뒷통수를 씨게 얻어맞는 기분이었어.
      덕분에 지금은 나도 끌어당김의 법칙을 통해 행복한 하루하루를 만들어 가고 있어!
      
      내가 맥그리거를 통해 그랬듯,
      내 영상으로 인해 주인님들이 피식 웃고
      긍정적인 에너지를 받아간다면 더 바랄게 없어.`,
    image: "https://i.ytimg.com/vi/7jdlFz4HX6U/hqdefault.jpg",
    category: "웃음",
    detail: ["노력", "성장", "발전", "자신과싸움", "can"],
    link: "https://www.youtube.com/watch?v=7jdlFz4HX6U&t=25s",
    type: "video"
  },
  {
    id: 6673,
    title: "당신의 인생을 바꿀 7분 동기부여영상 꼭 보세요",
    director: "잉글리쉬바englishiba",
    runtime: 8,
    summary:
      `배관공 맥그리거는 어떻게 억만장자 맥그리거가 될 수 있었을까?
      1년 전 우연히 접한,
      맥그리거가 삶을 대하는 자세와 새로운 사고방식은
      무기력해지고 방향성을 잃은 내 삶을 변화시켰었어.
      
      특히 내가 오래전 시도하다 버렸던 '끌어당김의 법칙'을 통해 성공하고
      자신의 삶으로 그걸 증명하고 있는 모습은 뒷통수를 씨게 얻어맞는 기분이었어.
      덕분에 지금은 나도 끌어당김의 법칙을 통해 행복한 하루하루를 만들어 가고 있어!
      
      내가 맥그리거를 통해 그랬듯,
      내 영상으로 인해 주인님들이 피식 웃고
      긍정적인 에너지를 받아간다면 더 바랄게 없어.`,
    image: "https://i.ytimg.com/vi/7jdlFz4HX6U/hqdefault.jpg",
    category: "웃음",
    detail: ["노력", "성장", "발전", "자신과싸움", "can"],
    link: "https://www.youtube.com/watch?v=7jdlFz4HX6U&t=25s",
    type: "video"
  },
  {
    id: 74,
    title: "강해져라, 인생은 원래 힘들다 | 동기부여 영상",
    director: "잉글리쉬바englishiba",
    runtime: 8,
    summary:
      `배관공 맥그리거는 어떻게 억만장자 맥그리거가 될 수 있었을까?
      1년 전 우연히 접한,
      맥그리거가 삶을 대하는 자세와 새로운 사고방식은
      무기력해지고 방향성을 잃은 내 삶을 변화시켰었어.
      
      특히 내가 오래전 시도하다 버렸던 '끌어당김의 법칙'을 통해 성공하고
      자신의 삶으로 그걸 증명하고 있는 모습은 뒷통수를 씨게 얻어맞는 기분이었어.
      덕분에 지금은 나도 끌어당김의 법칙을 통해 행복한 하루하루를 만들어 가고 있어!
      
      내가 맥그리거를 통해 그랬듯,
      내 영상으로 인해 주인님들이 피식 웃고
      긍정적인 에너지를 받아간다면 더 바랄게 없어.`,
    image: "https://i.ytimg.com/vi/SY2wVV1ICks/original.jpg",
    category: "눈물",
    detail: ["노력", "성장", "발전", "자신과싸움", "can"],
    link: "https://www.youtube.com/watch?v=7jdlFz4HX6U&t=25s",
    type: "video"
  },
  {
    id: 75,
    title: "강해져라, 인생은 원래 힘들다 | 동기부여 영상",
    director: "잉글리쉬바englishiba",
    runtime: 8,
    summary:
      `배관공 맥그리거는 어떻게 억만장자 맥그리거가 될 수 있었을까?
      1년 전 우연히 접한,
      맥그리거가 삶을 대하는 자세와 새로운 사고방식은
      무기력해지고 방향성을 잃은 내 삶을 변화시켰었어.
      
      특히 내가 오래전 시도하다 버렸던 '끌어당김의 법칙'을 통해 성공하고
      자신의 삶으로 그걸 증명하고 있는 모습은 뒷통수를 씨게 얻어맞는 기분이었어.
      덕분에 지금은 나도 끌어당김의 법칙을 통해 행복한 하루하루를 만들어 가고 있어!
      
      내가 맥그리거를 통해 그랬듯,
      내 영상으로 인해 주인님들이 피식 웃고
      긍정적인 에너지를 받아간다면 더 바랄게 없어.`,
    image: "https://i.ytimg.com/vi/SY2wVV1ICks/original.jpg",
    category: "눈물",
    detail: ["노력", "성장", "발전", "자신과싸움", "can"],
    link: "https://www.youtube.com/watch?v=7jdlFz4HX6U&t=25s",
    type: "video"
  },
  {
    id: 76,
    title: "강해져라, 인생은 원래 힘들다 | 동기부여 영상",
    director: "잉글리쉬바englishiba",
    runtime: 8,
    summary:
      `배관공 맥그리거는 어떻게 억만장자 맥그리거가 될 수 있었을까?
      1년 전 우연히 접한,
      맥그리거가 삶을 대하는 자세와 새로운 사고방식은
      무기력해지고 방향성을 잃은 내 삶을 변화시켰었어.
      
      특히 내가 오래전 시도하다 버렸던 '끌어당김의 법칙'을 통해 성공하고
      자신의 삶으로 그걸 증명하고 있는 모습은 뒷통수를 씨게 얻어맞는 기분이었어.
      덕분에 지금은 나도 끌어당김의 법칙을 통해 행복한 하루하루를 만들어 가고 있어!
      
      내가 맥그리거를 통해 그랬듯,
      내 영상으로 인해 주인님들이 피식 웃고
      긍정적인 에너지를 받아간다면 더 바랄게 없어.`,
    image: "https://i.ytimg.com/vi/SY2wVV1ICks/original.jpg",
    category: "눈물",
    detail: ["노력", "성장", "발전", "자신과싸움", "can"],
    link: "https://www.youtube.com/watch?v=7jdlFz4HX6U&t=25s",
    type: "video"
  },
  {
    id: 77,
    title: "강해져라, 인생은 원래 힘들다 | 동기부여 영상",
    director: "잉글리쉬바englishiba",
    runtime: 8,
    summary:
      `배관공 맥그리거는 어떻게 억만장자 맥그리거가 될 수 있었을까?
      1년 전 우연히 접한,
      맥그리거가 삶을 대하는 자세와 새로운 사고방식은
      무기력해지고 방향성을 잃은 내 삶을 변화시켰었어.
      
      특히 내가 오래전 시도하다 버렸던 '끌어당김의 법칙'을 통해 성공하고
      자신의 삶으로 그걸 증명하고 있는 모습은 뒷통수를 씨게 얻어맞는 기분이었어.
      덕분에 지금은 나도 끌어당김의 법칙을 통해 행복한 하루하루를 만들어 가고 있어!
      
      내가 맥그리거를 통해 그랬듯,
      내 영상으로 인해 주인님들이 피식 웃고
      긍정적인 에너지를 받아간다면 더 바랄게 없어.`,
    image: "https://i.ytimg.com/vi/SY2wVV1ICks/original.jpg",
    category: "눈물",
    detail: ["노력", "성장", "발전", "자신과싸움", "can"],
    link: "https://www.youtube.com/watch?v=7jdlFz4HX6U&t=25s",
    type: "video"
  },
  {
    id: 78,
    title: "강해져라, 인생은 원래 힘들다 | 동기부여 영상",
    director: "잉글리쉬바englishiba",
    runtime: 8,
    summary:
      `배관공 맥그리거는 어떻게 억만장자 맥그리거가 될 수 있었을까?
      1년 전 우연히 접한,
      맥그리거가 삶을 대하는 자세와 새로운 사고방식은
      무기력해지고 방향성을 잃은 내 삶을 변화시켰었어.
      
      특히 내가 오래전 시도하다 버렸던 '끌어당김의 법칙'을 통해 성공하고
      자신의 삶으로 그걸 증명하고 있는 모습은 뒷통수를 씨게 얻어맞는 기분이었어.
      덕분에 지금은 나도 끌어당김의 법칙을 통해 행복한 하루하루를 만들어 가고 있어!
      
      내가 맥그리거를 통해 그랬듯,
      내 영상으로 인해 주인님들이 피식 웃고
      긍정적인 에너지를 받아간다면 더 바랄게 없어.`,
    image: "https://i.ytimg.com/vi/SY2wVV1ICks/original.jpg",
    category: "눈물",
    detail: ["노력", "성장", "발전", "자신과싸움", "can"],
    link: "https://www.youtube.com/watch?v=7jdlFz4HX6U&t=25s",
    type: "video"
  },
  {
    id: 7811,
    title: "강해져라, 인생은 원래 힘들다 | 동기부여 영상",
    director: "잉글리쉬바englishiba",
    runtime: 8,
    summary:
      `배관공 맥그리거는 어떻게 억만장자 맥그리거가 될 수 있었을까?
      1년 전 우연히 접한,
      맥그리거가 삶을 대하는 자세와 새로운 사고방식은
      무기력해지고 방향성을 잃은 내 삶을 변화시켰었어.
      
      특히 내가 오래전 시도하다 버렸던 '끌어당김의 법칙'을 통해 성공하고
      자신의 삶으로 그걸 증명하고 있는 모습은 뒷통수를 씨게 얻어맞는 기분이었어.
      덕분에 지금은 나도 끌어당김의 법칙을 통해 행복한 하루하루를 만들어 가고 있어!
      
      내가 맥그리거를 통해 그랬듯,
      내 영상으로 인해 주인님들이 피식 웃고
      긍정적인 에너지를 받아간다면 더 바랄게 없어.`,
    image: "https://i.ytimg.com/vi/SY2wVV1ICks/original.jpg",
    category: "눈물",
    detail: ["노력", "성장", "발전", "자신과싸움", "can"],
    link: "https://www.youtube.com/watch?v=7jdlFz4HX6U&t=25s",
    type: "video"
  },
  {
    id: 7822,
    title: "강해져라, 인생은 원래 힘들다 | 동기부여 영상",
    director: "잉글리쉬바englishiba",
    runtime: 8,
    summary:
      `배관공 맥그리거는 어떻게 억만장자 맥그리거가 될 수 있었을까?
      1년 전 우연히 접한,
      맥그리거가 삶을 대하는 자세와 새로운 사고방식은
      무기력해지고 방향성을 잃은 내 삶을 변화시켰었어.
      
      특히 내가 오래전 시도하다 버렸던 '끌어당김의 법칙'을 통해 성공하고
      자신의 삶으로 그걸 증명하고 있는 모습은 뒷통수를 씨게 얻어맞는 기분이었어.
      덕분에 지금은 나도 끌어당김의 법칙을 통해 행복한 하루하루를 만들어 가고 있어!
      
      내가 맥그리거를 통해 그랬듯,
      내 영상으로 인해 주인님들이 피식 웃고
      긍정적인 에너지를 받아간다면 더 바랄게 없어.`,
    image: "https://i.ytimg.com/vi/SY2wVV1ICks/original.jpg",
    category: "눈물",
    detail: ["노력", "성장", "발전", "자신과싸움", "can"],
    link: "https://www.youtube.com/watch?v=7jdlFz4HX6U&t=25s",
    type: "video"
  },
  {
    id: 7833,
    title: "강해져라, 인생은 원래 힘들다 | 동기부여 영상",
    director: "잉글리쉬바englishiba",
    runtime: 8,
    summary:
      `배관공 맥그리거는 어떻게 억만장자 맥그리거가 될 수 있었을까?
      1년 전 우연히 접한,
      맥그리거가 삶을 대하는 자세와 새로운 사고방식은
      무기력해지고 방향성을 잃은 내 삶을 변화시켰었어.
      
      특히 내가 오래전 시도하다 버렸던 '끌어당김의 법칙'을 통해 성공하고
      자신의 삶으로 그걸 증명하고 있는 모습은 뒷통수를 씨게 얻어맞는 기분이었어.
      덕분에 지금은 나도 끌어당김의 법칙을 통해 행복한 하루하루를 만들어 가고 있어!
      
      내가 맥그리거를 통해 그랬듯,
      내 영상으로 인해 주인님들이 피식 웃고
      긍정적인 에너지를 받아간다면 더 바랄게 없어.`,
    image: "https://i.ytimg.com/vi/SY2wVV1ICks/original.jpg",
    category: "눈물",
    detail: ["노력", "성장", "발전", "자신과싸움", "can"],
    link: "https://www.youtube.com/watch?v=7jdlFz4HX6U&t=25s",
    type: "video"
  },


  {
    id: 79,
    title: "형 (兄)",
    director: "노라조",
    year: "2010",
    summary:
      `삶이란 시련과 같은 말이야
      고개 좀 들고 어깨펴 짜샤
      형도 그랬단다 죽고 싶었지만
      견뎌 보니 괜찮더라
      맘껏 울어라 억지로 버텨라
      내일은 내일의 해가 뜰테니
      바람이 널 흔들고 소나기 널 적셔도
      살아야 갚지 않겠니
      더 울어라 젊은 인생아
      져도 괜찮아 넘어지면 어때
      살다보면 살아가다 보면
      웃고 떠들며 이 날을 넌 추억할테니
      
      세상이 널 뒤통수 쳐도
      소주 한잔에 타서 털어버려
      부딪히고 실컷 깨지면서 살면
      그게 인생 다야 넌 멋진 놈이야`,
    genres: ["록", "메탈"],
    image: "https://image.bugsm.co.kr/album/images/500/2210/221071.jpg",
    category: "동기부여",
    detail: ["can", "성장", "노력"],
    link: "",
    type: "music"
  },
  {
    id: 80,
    title: "아무노래",
    director: "지코",
    year: "2010",
    summary:
      `삶이란 시련과 같은 말이야
      고개 좀 들고 어깨펴 짜샤
      형도 그랬단다 죽고 싶었지만
      견뎌 보니 괜찮더라
      맘껏 울어라 억지로 버텨라
      내일은 내일의 해가 뜰테니
      바람이 널 흔들고 소나기 널 적셔도
      살아야 갚지 않겠니
      더 울어라 젊은 인생아
      져도 괜찮아 넘어지면 어때
      살다보면 살아가다 보면
      웃고 떠들며 이 날을 넌 추억할테니
      
      세상이 널 뒤통수 쳐도
      소주 한잔에 타서 털어버려
      부딪히고 실컷 깨지면서 살면
      그게 인생 다야 넌 멋진 놈이야`,
    genres: ["록", "메탈"],
    image: "https://cdnimg.melon.co.kr/cm2/album/images/103/75/118/10375118_20200113150502_500.jpg?b647b682e56da69ebcb1876f019e17c0",
    category: "도전",
    detail: ["can", "성장", "노력"],
    link: "",
    type: "music"
  },
  {
    id: 81,
    title: "형 (兄)",
    director: "노라조",
    year: "2010",
    summary:
      `삶이란 시련과 같은 말이야
      고개 좀 들고 어깨펴 짜샤
      형도 그랬단다 죽고 싶었지만
      견뎌 보니 괜찮더라
      맘껏 울어라 억지로 버텨라
      내일은 내일의 해가 뜰테니
      바람이 널 흔들고 소나기 널 적셔도
      살아야 갚지 않겠니
      더 울어라 젊은 인생아
      져도 괜찮아 넘어지면 어때
      살다보면 살아가다 보면
      웃고 떠들며 이 날을 넌 추억할테니
    
      세상이 널 뒤통수 쳐도
      소주 한잔에 타서 털어버려
      부딪히고 실컷 깨지면서 살면
      그게 인생 다야 넌 멋진 놈이야`,
    genres: ["록", "메탈"],
    image: "https://image.bugsm.co.kr/album/images/500/2210/221071.jpg",
    category: "동기부여",
    detail: ["can", "성장", "노력"],
    link: "",
    type: "music"
  },
  {
    id: 82,
    title: "아무노래",
    director: "지코",
    year: "2010",
    summary:
      `삶이란 시련과 같은 말이야
      고개 좀 들고 어깨펴 짜샤
      형도 그랬단다 죽고 싶었지만
      견뎌 보니 괜찮더라
      맘껏 울어라 억지로 버텨라
      내일은 내일의 해가 뜰테니
      바람이 널 흔들고 소나기 널 적셔도
      살아야 갚지 않겠니
      더 울어라 젊은 인생아
      져도 괜찮아 넘어지면 어때
      살다보면 살아가다 보면
      웃고 떠들며 이 날을 넌 추억할테니
      
      세상이 널 뒤통수 쳐도
      소주 한잔에 타서 털어버려
      부딪히고 실컷 깨지면서 살면
      그게 인생 다야 넌 멋진 놈이야`,
    genres: ["록", "메탈"],
    image: "https://cdnimg.melon.co.kr/cm2/album/images/103/75/118/10375118_20200113150502_500.jpg?b647b682e56da69ebcb1876f019e17c0",
    category: "도전",
    detail: ["can", "성장", "노력"],
    link: "",
    type: "music"
  },
  {
    id: 83,
    title: "형 (兄)",
    director: "노라조",
    year: "2010",
    summary:
      `삶이란 시련과 같은 말이야
      고개 좀 들고 어깨펴 짜샤
      형도 그랬단다 죽고 싶었지만
      견뎌 보니 괜찮더라
      맘껏 울어라 억지로 버텨라
      내일은 내일의 해가 뜰테니
      바람이 널 흔들고 소나기 널 적셔도
      살아야 갚지 않겠니
      더 울어라 젊은 인생아
      져도 괜찮아 넘어지면 어때
      살다보면 살아가다 보면
      웃고 떠들며 이 날을 넌 추억할테니
      
      세상이 널 뒤통수 쳐도
      소주 한잔에 타서 털어버려
      부딪히고 실컷 깨지면서 살면
      그게 인생 다야 넌 멋진 놈이야`,
    genres: ["록", "메탈"],
    image: "https://image.bugsm.co.kr/album/images/500/2210/221071.jpg",
    category: "동기부여",
    detail: ["can", "성장", "노력"],
    link: "",
    type: "music"
  },
  {
    id: 84,
    title: "아무노래",
    director: "지코",
    year: "2010",
    summary:
      `삶이란 시련과 같은 말이야
      고개 좀 들고 어깨펴 짜샤
      형도 그랬단다 죽고 싶었지만
      견뎌 보니 괜찮더라
      맘껏 울어라 억지로 버텨라
      내일은 내일의 해가 뜰테니
      바람이 널 흔들고 소나기 널 적셔도
      살아야 갚지 않겠니
      더 울어라 젊은 인생아
      져도 괜찮아 넘어지면 어때
      살다보면 살아가다 보면
      웃고 떠들며 이 날을 넌 추억할테니
      
      세상이 널 뒤통수 쳐도
      소주 한잔에 타서 털어버려
      부딪히고 실컷 깨지면서 살면
      그게 인생 다야 넌 멋진 놈이야`,
    genres: ["록", "메탈"],
    image: "https://cdnimg.melon.co.kr/cm2/album/images/103/75/118/10375118_20200113150502_500.jpg?b647b682e56da69ebcb1876f019e17c0",
    category: "도전",
    detail: ["can", "성장", "노력"],
    link: "",
    type: "music"
  },
  {
    id: 66685,
    title: "형 (兄)",
    director: "노라조",
    year: "2010",
    summary:
      `삶이란 시련과 같은 말이야
      고개 좀 들고 어깨펴 짜샤
      형도 그랬단다 죽고 싶었지
      
      세상이 널 뒤통수 쳐도
      소주 한잔에 타서 털어버려
      부딪히고 실컷 깨지면서 살면
      그게 인생 다야 넌 멋진 놈이야`,
    genres: ["록", "메탈"],
    image: "https://image.bugsm.co.kr/album/images/500/2210/221071.jpg",
    category: "동기부여",
    detail: ["can", "성장", "노력"],
    link: "",
    type: "music"
  },
  {
    id: 55585,
    title: "형 (兄)",
    director: "노라조",
    year: "2010",
    summary:
      `삶이란 시련과 같은 말이야
      고개 좀 들고 어깨펴 짜샤
      형도 그랬단다 죽고 싶었지
      
      세상이 널 뒤통수 쳐도
      소주 한잔에 타서 털어버려
      부딪히고 실컷 깨지면서 살면
      그게 인생 다야 넌 멋진 놈이야`,
    genres: ["록", "메탈"],
    image: "https://image.bugsm.co.kr/album/images/500/2210/221071.jpg",
    category: "동기부여",
    detail: ["can", "성장", "노력"],
    link: "",
    type: "music"
  },
  {
    id: 44485,
    title: "형 (兄)",
    director: "노라조",
    year: "2010",
    summary:
      `삶이란 시련과 같은 말이야
      고개 좀 들고 어깨펴 짜샤
      형도 그랬단다 죽고 싶었지
      
      세상이 널 뒤통수 쳐도
      소주 한잔에 타서 털어버려
      부딪히고 실컷 깨지면서 살면
      그게 인생 다야 넌 멋진 놈이야`,
    genres: ["록", "메탈"],
    image: "https://image.bugsm.co.kr/album/images/500/2210/221071.jpg",
    category: "동기부여",
    detail: ["can", "성장", "노력"],
    link: "",
    type: "music"
  },
  {
    id: 33385,
    title: "형 (兄)",
    director: "노라조",
    year: "2010",
    summary:
      `삶이란 시련과 같은 말이야
      고개 좀 들고 어깨펴 짜샤
      형도 그랬단다 죽고 싶었지
      
      세상이 널 뒤통수 쳐도
      소주 한잔에 타서 털어버려
      부딪히고 실컷 깨지면서 살면
      그게 인생 다야 넌 멋진 놈이야`,
    genres: ["록", "메탈"],
    image: "https://image.bugsm.co.kr/album/images/500/2210/221071.jpg",
    category: "동기부여",
    detail: ["can", "성장", "노력"],
    link: "",
    type: "music"
  },
  {
    id: 22285,
    title: "형 (兄)",
    director: "노라조",
    year: "2010",
    summary:
      `삶이란 시련과 같은 말이야
      고개 좀 들고 어깨펴 짜샤
      형도 그랬단다 죽고 싶었지
      
      세상이 널 뒤통수 쳐도
      소주 한잔에 타서 털어버려
      부딪히고 실컷 깨지면서 살면
      그게 인생 다야 넌 멋진 놈이야`,
    genres: ["록", "메탈"],
    image: "https://image.bugsm.co.kr/album/images/500/2210/221071.jpg",
    category: "동기부여",
    detail: ["can", "성장", "노력"],
    link: "",
    type: "music"
  },

  {
    id: 45686,
    title: "아무노래",
    director: "지코",
    year: "2010",
    summary:
      `삶이란 시련과 같은 말이야
      고개 좀 들고 어깨펴 짜샤
      형도 그랬단다 죽고 싶었지만
      견뎌 보니 괜찮더라
      맘껏 울어라 억지로 버텨라
      내일은 내일의 해가 뜰테니
      바람이 널 흔들고 소나기 널 적셔도
      
      세상이 널 뒤통수 쳐도
      소주 한잔에 타서 털어버려
      부딪히고 실컷 깨지면서 살면
      그게 인생 다야 넌 멋진 놈이야`,
    genres: ["록", "메탈"],
    image: "https://cdnimg.melon.co.kr/cm2/album/images/103/75/118/10375118_20200113150502_500.jpg?b647b682e56da69ebcb1876f019e17c0",
    category: "도전",
    detail: ["can", "성장", "노력"],
    link: "",
    type: "music"
  },
  {
    id: 34586,
    title: "아무노래",
    director: "지코",
    year: "2010",
    summary:
      `삶이란 시련과 같은 말이야
      고개 좀 들고 어깨펴 짜샤
      형도 그랬단다 죽고 싶었지만
      견뎌 보니 괜찮더라
      맘껏 울어라 억지로 버텨라
      내일은 내일의 해가 뜰테니
      바람이 널 흔들고 소나기 널 적셔도
      
      세상이 널 뒤통수 쳐도
      소주 한잔에 타서 털어버려
      부딪히고 실컷 깨지면서 살면
      그게 인생 다야 넌 멋진 놈이야`,
    genres: ["록", "메탈"],
    image: "https://cdnimg.melon.co.kr/cm2/album/images/103/75/118/10375118_20200113150502_500.jpg?b647b682e56da69ebcb1876f019e17c0",
    category: "도전",
    detail: ["can", "성장", "노력"],
    link: "",
    type: "music"
  },
  {
    id: 23486,
    title: "아무노래",
    director: "지코",
    year: "2010",
    summary:
      `삶이란 시련과 같은 말이야
      고개 좀 들고 어깨펴 짜샤
      형도 그랬단다 죽고 싶었지만
      견뎌 보니 괜찮더라
      맘껏 울어라 억지로 버텨라
      내일은 내일의 해가 뜰테니
      바람이 널 흔들고 소나기 널 적셔도
      
      세상이 널 뒤통수 쳐도
      소주 한잔에 타서 털어버려
      부딪히고 실컷 깨지면서 살면
      그게 인생 다야 넌 멋진 놈이야`,
    genres: ["록", "메탈"],
    image: "https://cdnimg.melon.co.kr/cm2/album/images/103/75/118/10375118_20200113150502_500.jpg?b647b682e56da69ebcb1876f019e17c0",
    category: "도전",
    detail: ["can", "성장", "노력"],
    link: "",
    type: "music"
  },
  {
    id: 12386,
    title: "아무노래",
    director: "지코",
    year: "2010",
    summary:
      `삶이란 시련과 같은 말이야
      고개 좀 들고 어깨펴 짜샤
      형도 그랬단다 죽고 싶었지만
      견뎌 보니 괜찮더라
      맘껏 울어라 억지로 버텨라
      내일은 내일의 해가 뜰테니
      바람이 널 흔들고 소나기 널 적셔도
      
      세상이 널 뒤통수 쳐도
      소주 한잔에 타서 털어버려
      부딪히고 실컷 깨지면서 살면
      그게 인생 다야 넌 멋진 놈이야`,
    genres: ["록", "메탈"],
    image: "https://cdnimg.melon.co.kr/cm2/album/images/103/75/118/10375118_20200113150502_500.jpg?b647b682e56da69ebcb1876f019e17c0",
    category: "도전",
    detail: ["can", "성장", "노력"],
    link: "",
    type: "music"
  },
  {
    id: 33386,
    title: "아무노래",
    director: "지코",
    year: "2010",
    summary:
      `삶이란 시련과 같은 말이야
      고개 좀 들고 어깨펴 짜샤
      형도 그랬단다 죽고 싶었지만
      견뎌 보니 괜찮더라
      맘껏 울어라 억지로 버텨라
      내일은 내일의 해가 뜰테니
      바람이 널 흔들고 소나기 널 적셔도
      
      세상이 널 뒤통수 쳐도
      소주 한잔에 타서 털어버려
      부딪히고 실컷 깨지면서 살면
      그게 인생 다야 넌 멋진 놈이야`,
    genres: ["록", "메탈"],
    image: "https://cdnimg.melon.co.kr/cm2/album/images/103/75/118/10375118_20200113150502_500.jpg?b647b682e56da69ebcb1876f019e17c0",
    category: "도전",
    detail: ["can", "성장", "노력"],
    link: "",
    type: "music"
  },
  {
    id: 87,
    title: "가을 아침",
    director: "아이유",
    year: "2010",
    summary:
      `삶이란 시련과 같은 말이야
      고개 좀 들고 어깨펴 짜샤
      형도 그랬단다 죽고 싶었지만
      견뎌 보니 괜찮더라
      맘껏 울어라 억지로 버텨라
      내일은 내일의 해가 뜰테니
      바람이 널 흔들고 소나기 널 적셔도
      살아야 갚지 않겠니
      더 울어라 젊은 인생아
      져도 괜찮아 넘어지면 어때
      살다보면 살아가다 보면
      웃고 떠들며 이 날을 넌 추억할테니
      
      세상이 널 뒤통수 쳐도
      소주 한잔에 타서 털어버려
      부딪히고 실컷 깨지면서 살면
      그게 인생 다야 넌 멋진 놈이야`,
    genres: ["록", "메탈"],
    image: "http://archivenew.vop.co.kr/images/90952a5d266e2222a78d4eb07938162f/2017-09/18015234_456234523.jpg",
    category: "멘토",
    detail: ["can", "성장", "노력"],
    link: "",
    type: "music"
  },
  {
    id: 88,
    title: "가을 아침",
    director: "아이유",
    year: "2010",
    summary:
      `삶이란 시련과 같은 말이야
      고개 좀 들고 어깨펴 짜샤
      형도 그랬단다 죽고 싶었지만
      견뎌 보니 괜찮더라
      맘껏 울어라 억지로 버텨라
      내일은 내일의 해가 뜰테니
      바람이 널 흔들고 소나기 널 적셔도
      살아야 갚지 않겠니
      더 울어라 젊은 인생아
      져도 괜찮아 넘어지면 어때
      살다보면 살아가다 보면
      웃고 떠들며 이 날을 넌 추억할테니
      
      세상이 널 뒤통수 쳐도
      소주 한잔에 타서 털어버려
      부딪히고 실컷 깨지면서 살면
      그게 인생 다야 넌 멋진 놈이야`,
    genres: ["록", "메탈"],
    image: "http://archivenew.vop.co.kr/images/90952a5d266e2222a78d4eb07938162f/2017-09/18015234_456234523.jpg",
    category: "멘토",
    detail: ["can", "성장", "노력"],
    link: "",
    type: "music"
  },
  {
    id: 89,
    title: "가을 아침",
    director: "아이유",
    year: "2010",
    summary:
      `삶이란 시련과 같은 말이야
      고개 좀 들고 어깨펴 짜샤
      형도 그랬단다 죽고 싶었지만
      견뎌 보니 괜찮더라
      맘껏 울어라 억지로 버텨라
      내일은 내일의 해가 뜰테니
      바람이 널 흔들고 소나기 널 적셔도
      살아야 갚지 않겠니
      더 울어라 젊은 인생아
      져도 괜찮아 넘어지면 어때
      살다보면 살아가다 보면
      웃고 떠들며 이 날을 넌 추억할테니
      
      세상이 널 뒤통수 쳐도
      소주 한잔에 타서 털어버려
      부딪히고 실컷 깨지면서 살면
      그게 인생 다야 넌 멋진 놈이야`,
    genres: ["록", "메탈"],
    image: "http://archivenew.vop.co.kr/images/90952a5d266e2222a78d4eb07938162f/2017-09/18015234_456234523.jpg",
    category: "멘토",
    detail: ["can", "성장", "노력"],
    link: "",
    type: "music"
  },
  {
    id: 90,
    title: "가을 아침",
    director: "아이유",
    year: "2010",
    summary:
      `삶이란 시련과 같은 말이야
      고개 좀 들고 어깨펴 짜샤
      형도 그랬단다 죽고 싶었지만
      
      세상이 널 뒤통수 쳐도
      소주 한잔에 타서 털어버려
      부딪히고 실컷 깨지면서 살면
      그게 인생 다야 넌 멋진 놈이야`,
    genres: ["록", "메탈"],
    image: "http://archivenew.vop.co.kr/images/90952a5d266e2222a78d4eb07938162f/2017-09/18015234_456234523.jpg",
    category: "멘토",
    detail: ["can", "성장", "노력"],
    link: "",
    type: "music"
  },
  {
    id: 34590,
    title: "가을 아침",
    director: "아이유",
    year: "2010",
    summary:
      `삶이란 시련과 같은 말이야
      고개 좀 들고 어깨펴 짜샤
      형도 그랬단다 죽고 싶었지만
      
      세상이 널 뒤통수 쳐도
      소주 한잔에 타서 털어버려
      부딪히고 실컷 깨지면서 살면
      그게 인생 다야 넌 멋진 놈이야`,
    genres: ["록", "메탈"],
    image: "http://archivenew.vop.co.kr/images/90952a5d266e2222a78d4eb07938162f/2017-09/18015234_456234523.jpg",
    category: "멘토",
    detail: ["can", "성장", "노력"],
    link: "",
    type: "music"
  },
  {
    id: 23490,
    title: "가을 아침",
    director: "아이유",
    year: "2010",
    summary:
      `삶이란 시련과 같은 말이야
      고개 좀 들고 어깨펴 짜샤
      형도 그랬단다 죽고 싶었지만
      
      세상이 널 뒤통수 쳐도
      소주 한잔에 타서 털어버려
      부딪히고 실컷 깨지면서 살면
      그게 인생 다야 넌 멋진 놈이야`,
    genres: ["록", "메탈"],
    image: "http://archivenew.vop.co.kr/images/90952a5d266e2222a78d4eb07938162f/2017-09/18015234_456234523.jpg",
    category: "멘토",
    detail: ["can", "성장", "노력"],
    link: "",
    type: "music"
  },
  {
    id: 92340,
    title: "가을 아침",
    director: "아이유",
    year: "2010",
    summary:
      `삶이란 시련과 같은 말이야
      고개 좀 들고 어깨펴 짜샤
      형도 그랬단다 죽고 싶었지만
      
      세상이 널 뒤통수 쳐도
      소주 한잔에 타서 털어버려
      부딪히고 실컷 깨지면서 살면
      그게 인생 다야 넌 멋진 놈이야`,
    genres: ["록", "메탈"],
    image: "http://archivenew.vop.co.kr/images/90952a5d266e2222a78d4eb07938162f/2017-09/18015234_456234523.jpg",
    category: "멘토",
    detail: ["can", "성장", "노력"],
    link: "",
    type: "music"
  },
  {
    id: 12390,
    title: "가을 아침",
    director: "아이유",
    year: "2010",
    summary:
      `삶이란 시련과 같은 말이야
      고개 좀 들고 어깨펴 짜샤
      형도 그랬단다 죽고 싶었지만
      
      세상이 널 뒤통수 쳐도
      소주 한잔에 타서 털어버려
      부딪히고 실컷 깨지면서 살면
      그게 인생 다야 넌 멋진 놈이야`,
    genres: ["록", "메탈"],
    image: "http://archivenew.vop.co.kr/images/90952a5d266e2222a78d4eb07938162f/2017-09/18015234_456234523.jpg",
    category: "멘토",
    detail: ["can", "성장", "노력"],
    link: "",
    type: "music"
  },

  {
    id: 91,
    title: "명동콜링",
    director: "크라잉넛",
    year: "2010",
    summary:
      `삶이란 시련과 같은 말이야
      고개 좀 들고 어깨펴 짜샤
      형도 그랬단다 죽고 싶었지만
      견뎌 보니 괜찮더라
      맘껏 울어라 억지로 버텨라
      내일은 내일의 해가 뜰테니
      바람이 널 흔들고 소나기 널 적셔도
      살아야 갚지 않겠니
      
      세상이 널 뒤통수 쳐도
      소주 한잔에 타서 털어버려
      부딪히고 실컷 깨지면서 살면
      그게 인생 다야 넌 멋진 놈이야`,
    genres: ["록", "메탈"],
    image: "https://image.bugsm.co.kr/album/images/500/2210/221071.jpg",
    category: "눈물",
    detail: ["can", "성장", "노력"],
    link: "",
    type: "music"
  },
  {
    id: 92,
    title: "명동콜링",
    director: "크라잉넛",
    year: "2010",
    summary:
      `삶이란 시련과 같은 말이야
      고개 좀 들고 어깨펴 짜샤
      형도 그랬단다 죽고 싶었지만
      견뎌 보니 괜찮더라
      맘껏 울어라 억지로 버텨라
      내일은 내일의 해가 뜰테니
      바람이 널 흔들고 소나기 널 적셔도
      살아야 갚지 않겠니
      
      세상이 널 뒤통수 쳐도
      소주 한잔에 타서 털어버려
      부딪히고 실컷 깨지면서 살면
      그게 인생 다야 넌 멋진 놈이야`,
    genres: ["록", "메탈"],
    image: "https://image.bugsm.co.kr/album/images/500/2210/221071.jpg",
    category: "눈물",
    detail: ["can", "성장", "노력"],
    link: "",
    type: "music"
  },
  {
    id: 93,
    title: "명동콜링",
    director: "크라잉넛",
    year: "2010",
    summary:
      `삶이란 시련과 같은 말이야
      고개 좀 들고 어깨펴 짜샤
      형도 그랬단다 죽고 싶었지만
      견뎌 보니 괜찮더라
      맘껏 울어라 억지로 버텨라
      내일은 내일의 해가 뜰테니
      바람이 널 흔들고 소나기 널 적셔도
      살아야 갚지 않겠니
      
      세상이 널 뒤통수 쳐도
      소주 한잔에 타서 털어버려
      부딪히고 실컷 깨지면서 살면
      그게 인생 다야 넌 멋진 놈이야`,
    genres: ["록", "메탈"],
    image: "https://image.bugsm.co.kr/album/images/500/2210/221071.jpg",
    category: "눈물",
    detail: ["can", "성장", "노력"],
    link: "",
    type: "music"
  },
  {
    id: 9004,
    title: "명동콜링",
    director: "크라잉넛",
    year: "2010",
    summary:
      `삶이란 시련과 같은 말이야
      
      세상이 널 뒤통수 쳐도
      소주 한잔에 타서 털어버려
      부딪히고 실컷 깨지면서 살면
      그게 인생 다야 넌 멋진 놈이야`,
    genres: ["록", "메탈"],
    image: "https://image.bugsm.co.kr/album/images/500/2210/221071.jpg",
    category: "눈물",
    detail: ["can", "성장", "노력"],
    link: "",
    type: "music"
  },
  {
    id: 9114,
    title: "명동콜링",
    director: "크라잉넛",
    year: "2010",
    summary:
      `삶이란 시련과 같은 말이야
      
      세상이 널 뒤통수 쳐도
      소주 한잔에 타서 털어버려
      부딪히고 실컷 깨지면서 살면
      그게 인생 다야 넌 멋진 놈이야`,
    genres: ["록", "메탈"],
    image: "https://image.bugsm.co.kr/album/images/500/2210/221071.jpg",
    category: "눈물",
    detail: ["can", "성장", "노력"],
    link: "",
    type: "music"
  },
  {
    id: 9224,
    title: "명동콜링",
    director: "크라잉넛",
    year: "2010",
    summary:
      `삶이란 시련과 같은 말이야
      
      세상이 널 뒤통수 쳐도
      소주 한잔에 타서 털어버려
      부딪히고 실컷 깨지면서 살면
      그게 인생 다야 넌 멋진 놈이야`,
    genres: ["록", "메탈"],
    image: "https://image.bugsm.co.kr/album/images/500/2210/221071.jpg",
    category: "눈물",
    detail: ["can", "성장", "노력"],
    link: "",
    type: "music"
  },
  {
    id: 9334,
    title: "명동콜링",
    director: "크라잉넛",
    year: "2010",
    summary:
      `삶이란 시련과 같은 말이야
      
      세상이 널 뒤통수 쳐도
      소주 한잔에 타서 털어버려
      부딪히고 실컷 깨지면서 살면
      그게 인생 다야 넌 멋진 놈이야`,
    genres: ["록", "메탈"],
    image: "https://image.bugsm.co.kr/album/images/500/2210/221071.jpg",
    category: "눈물",
    detail: ["can", "성장", "노력"],
    link: "",
    type: "music"
  },
  {
    id: 95,
    title: "I'm yours",
    director: "제임스 므라즈",
    year: "2010",
    summary:
      `삶이란 시련과 같은 말이야
      고개 좀 들고 어깨펴 짜샤
      형도 그랬단다 죽고 싶었지만
      견뎌 보니 괜찮더라
      맘껏 울어라 억지로 버텨라
      
      세상이 널 뒤통수 쳐도
      소주 한잔에 타서 털어버려
      부딪히고 실컷 깨지면서 살면
      그게 인생 다야 넌 멋진 놈이야`,
    genres: ["록", "메탈"],
    image: "https://image.yes24.com/goods/2949851/XL",
    category: "웃음",
    detail: ["can", "성장", "노력"],
    link: "",
    type: "music"
  },
  {
    id: 96,
    title: "I'm yours",
    director: "제임스 므라즈",
    year: "2010",
    summary:
      `삶이란 시련과 같은 말이야
      고개 좀 들고 어깨펴 짜샤
      형도 그랬단다 죽고 싶었지만
      견뎌 보니 괜찮더라
      맘껏 울어라 억지로 버텨라
      
      세상이 널 뒤통수 쳐도
      소주 한잔에 타서 털어버려
      부딪히고 실컷 깨지면서 살면
      그게 인생 다야 넌 멋진 놈이야`,
    genres: ["록", "메탈"],
    image: "https://image.yes24.com/goods/2949851/XL",
    category: "웃음",
    detail: ["can", "성장", "노력"],
    link: "",
    type: "music"
  },
  {
    id: 97,
    title: "I'm yours",
    director: "제임스 므라즈",
    year: "2010",
    summary:
      `삶이란 시련과 같은 말이야
      고개 좀 들고 어깨펴 짜샤
      형도 그랬단다 죽고 싶었지만
      견뎌 보니 괜찮더라
      맘껏 울어라 억지로 버텨라
      
      세상이 널 뒤통수 쳐도
      소주 한잔에 타서 털어버려
      부딪히고 실컷 깨지면서 살면
      그게 인생 다야 넌 멋진 놈이야`,
    genres: ["록", "메탈"],
    image: "https://image.yes24.com/goods/2949851/XL",
    category: "웃음",
    detail: ["can", "성장", "노력"],
    link: "",
    type: "music"
  },
  {
    id: 98,
    title: "I'm yours",
    director: "제임스 므라즈",
    year: "2010",
    summary:
      `삶이란 시련과 같은 말이야
      고개 좀 들고 어깨펴 짜샤
      형도 그랬단다 죽고 싶었지만
      견뎌 보니 괜찮더라
      맘껏 울어라 억지로 버텨라
      
      세상이 널 뒤통수 쳐도
      소주 한잔에 타서 털어버려
      부딪히고 실컷 깨지면서 살면
      그게 인생 다야 넌 멋진 놈이야`,
    genres: ["록", "메탈"],
    image: "https://image.yes24.com/goods/2949851/XL",
    category: "웃음",
    detail: ["can", "성장", "노력"],
    link: "",
    type: "music"
  },
  {
    id: 99,
    title: "I'm yours",
    director: "제임스 므라즈",
    year: "2010",
    summary:
      `삶이란 시련과 같은 말이야
      
      세상이 널 뒤통수 쳐도
      소주 한잔에 타서 털어버려
      부딪히고 실컷 깨지면서 살면
      그게 인생 다야 넌 멋진 놈이야`,
    genres: ["록", "메탈"],
    image: "https://image.yes24.com/goods/2949851/XL",
    category: "웃음",
    detail: ["can", "성장", "노력"],
    link: "",
    type: "music"
  },
  {
    id: 3499,
    title: "I'm yours",
    director: "제임스 므라즈",
    year: "2010",
    summary:
      `삶이란 시련과 같은 말이야
      
      세상이 널 뒤통수 쳐도
      소주 한잔에 타서 털어버려
      부딪히고 실컷 깨지면서 살면
      그게 인생 다야 넌 멋진 놈이야`,
    genres: ["록", "메탈"],
    image: "https://image.yes24.com/goods/2949851/XL",
    category: "웃음",
    detail: ["can", "성장", "노력"],
    link: "",
    type: "music"
  },
  {
    id: 2399,
    title: "I'm yours",
    director: "제임스 므라즈",
    year: "2010",
    summary:
      `삶이란 시련과 같은 말이야
      
      세상이 널 뒤통수 쳐도
      소주 한잔에 타서 털어버려
      부딪히고 실컷 깨지면서 살면
      그게 인생 다야 넌 멋진 놈이야`,
    genres: ["록", "메탈"],
    image: "https://image.yes24.com/goods/2949851/XL",
    category: "웃음",
    detail: ["can", "성장", "노력"],
    link: "",
    type: "music"
  },
  {
    id: 1299,
    title: "I'm yours",
    director: "제임스 므라즈",
    year: "2010",
    summary:
      `삶이란 시련과 같은 말이야
      
      세상이 널 뒤통수 쳐도
      소주 한잔에 타서 털어버려
      부딪히고 실컷 깨지면서 살면
      그게 인생 다야 넌 멋진 놈이야`,
    genres: ["록", "메탈"],
    image: "https://image.yes24.com/goods/2949851/XL",
    category: "웃음",
    detail: ["can", "성장", "노력"],
    link: "",
    type: "music"
  },
  {
    id: 100,
    title: "map",
    director: "마룬5",
    year: "2010",
    summary:
      `삶이란 시련과 같은 말이야
      고개 좀 들고 어깨펴 짜샤
      형도 그랬단다 죽고 싶었지만
      견뎌 보니 괜찮더라
      맘껏 울어라 억지로 버텨라
      
      세상이 널 뒤통수 쳐도
      소주 한잔에 타서 털어버려
      부딪히고 실컷 깨지면서 살면
      그게 인생 다야 넌 멋진 놈이야`,
    genres: ["록", "메탈"],
    image: "https://mblogthumb-phinf.pstatic.net/20160519_239/thisismyproof_14636081738939LCO0_JPEG/%BE%C6%C0%CC%B5%B9_%BE%D9%B9%FC_%C0%DA%C4%CF_album_cover14.jpg?type=w800",
    category: "편안함",
    detail: ["can", "성장", "노력"],
    link: "",
    type: "music"
  },
  {
    id: 101,
    title: "map",
    director: "마룬5",
    year: "2010",
    summary:
      `삶이란 시련과 같은 말이야
      고개 좀 들고 어깨펴 짜샤
      형도 그랬단다 죽고 싶었지만
      견뎌 보니 괜찮더라
      맘껏 울어라 억지로 버텨라
      
      세상이 널 뒤통수 쳐도
      소주 한잔에 타서 털어버려
      부딪히고 실컷 깨지면서 살면
      그게 인생 다야 넌 멋진 놈이야`,
    genres: ["록", "메탈"],
    image: "https://mblogthumb-phinf.pstatic.net/20160519_239/thisismyproof_14636081738939LCO0_JPEG/%BE%C6%C0%CC%B5%B9_%BE%D9%B9%FC_%C0%DA%C4%CF_album_cover14.jpg?type=w800",
    category: "편안함",
    detail: ["can", "성장", "노력"],
    link: "",
    type: "music"
  },
  {
    id: 102,
    title: "map",
    director: "마룬5",
    year: "2010",
    summary:
      `삶이란 시련과 같은 말이야
      고개 좀 들고 어깨펴 짜샤
      형도 그랬단다 죽고 싶었지만
      견뎌 보니 괜찮더라
      맘껏 울어라 억지로 버텨라
      
      세상이 널 뒤통수 쳐도
      소주 한잔에 타서 털어버려
      부딪히고 실컷 깨지면서 살면
      그게 인생 다야 넌 멋진 놈이야`,
    genres: ["록", "메탈"],
    image: "https://mblogthumb-phinf.pstatic.net/20160519_239/thisismyproof_14636081738939LCO0_JPEG/%BE%C6%C0%CC%B5%B9_%BE%D9%B9%FC_%C0%DA%C4%CF_album_cover14.jpg?type=w800",
    category: "편안함",
    detail: ["can", "성장", "노력"],
    link: "",
    type: "music"
  },
  {
    id: 103,
    title: "map",
    director: "마룬5",
    year: "2010",
    summary:
      `삶이란 시련과 같은 말이야
      고개 좀 들고 어깨펴 짜샤
      형도 그랬단다 죽고 싶었지만
      견뎌 보니 괜찮더라
      맘껏 울어라 억지로 버텨라
      
      세상이 널 뒤통수 쳐도
      소주 한잔에 타서 털어버려
      부딪히고 실컷 깨지면서 살면
      그게 인생 다야 넌 멋진 놈이야`,
    genres: ["록", "메탈"],
    image: "https://mblogthumb-phinf.pstatic.net/20160519_239/thisismyproof_14636081738939LCO0_JPEG/%BE%C6%C0%CC%B5%B9_%BE%D9%B9%FC_%C0%DA%C4%CF_album_cover14.jpg?type=w800",
    category: "편안함",
    detail: ["can", "성장", "노력"],
    link: "",
    type: "music"
  },
  {
    id: 15604,
    title: "map",
    director: "마룬5",
    year: "2010",
    summary:
      `삶이란 시련과 같은 말이야
      고개 좀 들고 어깨펴 짜샤
      세상이 널 뒤통수 쳐도
      소주 한잔에 타서 털어버려
      부딪히고 실컷 깨지면서 살면
      그게 인생 다야 넌 멋진 놈이야`,
    genres: ["록", "메탈"],
    image: "https://mblogthumb-phinf.pstatic.net/20160519_239/thisismyproof_14636081738939LCO0_JPEG/%BE%C6%C0%CC%B5%B9_%BE%D9%B9%FC_%C0%DA%C4%CF_album_cover14.jpg?type=w800",
    category: "편안함",
    detail: ["can", "성장", "노력"],
    link: "",
    type: "music"
  },
  {
    id: 1234504,
    title: "map",
    director: "마룬5",
    year: "2010",
    summary:
      `삶이란 시련과 같은 말이야
      고개 좀 들고 어깨펴 짜샤
      세상이 널 뒤통수 쳐도
      소주 한잔에 타서 털어버려
      부딪히고 실컷 깨지면서 살면
      그게 인생 다야 넌 멋진 놈이야`,
    genres: ["록", "메탈"],
    image: "https://mblogthumb-phinf.pstatic.net/20160519_239/thisismyproof_14636081738939LCO0_JPEG/%BE%C6%C0%CC%B5%B9_%BE%D9%B9%FC_%C0%DA%C4%CF_album_cover14.jpg?type=w800",
    category: "편안함",
    detail: ["can", "성장", "노력"],
    link: "",
    type: "music"
  },
  {
    id: 123404,
    title: "map",
    director: "마룬5",
    year: "2010",
    summary:
      `삶이란 시련과 같은 말이야
      고개 좀 들고 어깨펴 짜샤
      세상이 널 뒤통수 쳐도
      소주 한잔에 타서 털어버려
      부딪히고 실컷 깨지면서 살면
      그게 인생 다야 넌 멋진 놈이야`,
    genres: ["록", "메탈"],
    image: "https://mblogthumb-phinf.pstatic.net/20160519_239/thisismyproof_14636081738939LCO0_JPEG/%BE%C6%C0%CC%B5%B9_%BE%D9%B9%FC_%C0%DA%C4%CF_album_cover14.jpg?type=w800",
    category: "편안함",
    detail: ["can", "성장", "노력"],
    link: "",
    type: "music"
  },
  {
    id: 123104,
    title: "map",
    director: "마룬5",
    year: "2010",
    summary:
      `삶이란 시련과 같은 말이야
      고개 좀 들고 어깨펴 짜샤
      세상이 널 뒤통수 쳐도
      소주 한잔에 타서 털어버려
      부딪히고 실컷 깨지면서 살면
      그게 인생 다야 넌 멋진 놈이야`,
    genres: ["록", "메탈"],
    image: "https://mblogthumb-phinf.pstatic.net/20160519_239/thisismyproof_14636081738939LCO0_JPEG/%BE%C6%C0%CC%B5%B9_%BE%D9%B9%FC_%C0%DA%C4%CF_album_cover14.jpg?type=w800",
    category: "편안함",
    detail: ["can", "성장", "노력"],
    link: "",
    type: "music"
  },
  {
    id: 105,
    title: "다시 여기 바닷가",
    director: "싹쓰리",
    year: "2010",
    summary:
      `삶이란 시련과 같은 말이야
      고개 좀 들고 어깨펴 짜샤
      형도 그랬단다 죽고 싶었지만
      견뎌 보니 괜찮더라
      맘껏 울어라 억지로 버텨라
 
      더 울어라 젊은 인생아
      져도 괜찮아 넘어지면 어때
      살다보면 살아가다 보면
      웃고 떠들며 이 날을 넌 추억할테니
      
      세상이 널 뒤통수 쳐도
      소주 한잔에 타서 털어버려
      부딪히고 실컷 깨지면서 살면
      그게 인생 다야 넌 멋진 놈이야`,
    genres: ["록", "메탈"],
    image: "http://www.kstarfashion.com/news/photo/202007/201846_93557_116.png",
    category: "웃음",
    detail: ["can", "성장", "노력"],
    link: "",
    type: "music"
  },
  {
    id: 106,
    title: "다시 여기 바닷가",
    director: "싹쓰리",
    year: "2010",
    summary:
      `삶이란 시련과 같은 말이야
      고개 좀 들고 어깨펴 짜샤
      형도 그랬단다 죽고 싶었지만
      견뎌 보니 괜찮더라
      맘껏 울어라 억지로 버텨라
 
      더 울어라 젊은 인생아
      져도 괜찮아 넘어지면 어때
      살다보면 살아가다 보면
      웃고 떠들며 이 날을 넌 추억할테니
      
      세상이 널 뒤통수 쳐도
      소주 한잔에 타서 털어버려
      부딪히고 실컷 깨지면서 살면
      그게 인생 다야 넌 멋진 놈이야`,
    genres: ["록", "메탈"],
    image: "http://www.kstarfashion.com/news/photo/202007/201846_93557_116.png",
    category: "웃음",
    detail: ["can", "성장", "노력"],
    link: "",
    type: "music"
  },
  {
    id: 107,
    title: "다시 여기 바닷가",
    director: "싹쓰리",
    year: "2010",
    summary:
      `삶이란 시련과 같은 말이야
      고개 좀 들고 어깨펴 짜샤
      
      세상이 널 뒤통수 쳐도
      소주 한잔에 타서 털어버려
      부딪히고 실컷 깨지면서 살면
      그게 인생 다야 넌 멋진 놈이야`,
    genres: ["록", "메탈"],
    image: "http://www.kstarfashion.com/news/photo/202007/201846_93557_116.png",
    category: "웃음",
    detail: ["can", "성장", "노력"],
    link: "",
    type: "music"
  },
  {
    id: 107,
    title: "다시 여기 바닷가",
    director: "싹쓰리",
    year: "2010",
    summary:
      `삶이란 시련과 같은 말이야
      고개 좀 들고 어깨펴 짜샤
      
      세상이 널 뒤통수 쳐도
      소주 한잔에 타서 털어버려
      부딪히고 실컷 깨지면서 살면
      그게 인생 다야 넌 멋진 놈이야`,
    genres: ["록", "메탈"],
    image: "http://www.kstarfashion.com/news/photo/202007/201846_93557_116.png",
    category: "편안함",
    detail: ["can", "성장", "노력"],
    link: "",
    type: "music"
  },
  {
    id: 108,
    title: "다시 여기 바닷가",
    director: "싹쓰리",
    year: "2010",
    summary:
      `삶이란 시련과 같은 말이야
      고개 좀 들고 어깨펴 짜샤
      형도 그랬단다 죽고 싶었지만
      견뎌 보니 괜찮더라
      맘껏 울어라 억지로 버텨라
 
      더 울어라 젊은 인생아
      져도 괜찮아 넘어지면 어때
      살다보면 살아가다 보면
      웃고 떠들며 이 날을 넌 추억할테니
      
      세상이 널 뒤통수 쳐도
      소주 한잔에 타서 털어버려
      부딪히고 실컷 깨지면서 살면
      그게 인생 다야 넌 멋진 놈이야`,
    genres: ["록", "메탈"],
    image: "http://www.kstarfashion.com/news/photo/202007/201846_93557_116.png",
    category: "웃음",
    detail: ["can", "성장", "노력"],
    link: "",
    type: "music"
  },
  {
    id: 109,
    title: "다시 여기 바닷가",
    director: "싹쓰리",
    year: "2010",
    summary:
      `삶이란 시련과 같은 말이야
      고개 좀 들고 어깨펴 짜샤
      형도 그랬단다 죽고 싶었지만
      견뎌 보니 괜찮더라
      맘껏 울어라 억지로 버텨라
 
      더 울어라 젊은 인생아
      져도 괜찮아 넘어지면 어때
      살다보면 살아가다 보면
      웃고 떠들며 이 날을 넌 추억할테니
      
      세상이 널 뒤통수 쳐도
      소주 한잔에 타서 털어버려
      부딪히고 실컷 깨지면서 살면
      그게 인생 다야 넌 멋진 놈이야`,
    genres: ["록", "메탈"],
    image: "http://www.kstarfashion.com/news/photo/202007/201846_93557_116.png",
    category: "웃음",
    detail: ["can", "성장", "노력"],
    link: "",
    type: "music"
  },
  {
    id: 110,
    title: "다시 여기 바닷가",
    director: "싹쓰리",
    year: "2010",
    summary:
      `삶이란 시련과 같은 말이야
      고개 좀 들고 어깨펴 짜샤
      형도 그랬단다 죽고 싶었지만
      견뎌 보니 괜찮더라
      맘껏 울어라 억지로 버텨라
      
      세상이 널 뒤통수 쳐도
      소주 한잔에 타서 털어버려
      부딪히고 실컷 깨지면서 살면
      그게 인생 다야 넌 멋진 놈이야`,
    genres: ["록", "메탈"],
    image: "http://www.kstarfashion.com/news/photo/202007/201846_93557_116.png",
    category: "웃음",
    detail: ["can", "성장", "노력"],
    link: "",
    type: "music"
  },
  {
    id: 11088,
    title: "다시 여기 바닷가",
    director: "싹쓰리",
    year: "2010",
    summary:
      `삶이란 시련과 같은 말이야
      고개 좀 들고 어깨펴 짜샤
      형도 그랬단다 죽고 싶었지만
      견뎌 보니 괜찮더라
      맘껏 울어라 억지로 버텨라
      
      세상이 널 뒤통수 쳐도
      소주 한잔에 타서 털어버려
      부딪히고 실컷 깨지면서 살면
      그게 인생 다야 넌 멋진 놈이야`,
    genres: ["록", "메탈"],
    image: "http://www.kstarfashion.com/news/photo/202007/201846_93557_116.png",
    category: "웃음",
    detail: ["can", "성장", "노력"],
    link: "",
    type: "music"
  },
  {
    id: 11099,
    title: "다시 여기 바닷가",
    director: "싹쓰리",
    year: "2010",
    summary:
      `삶이란 시련과 같은 말이야
      고개 좀 들고 어깨펴 짜샤
      형도 그랬단다 죽고 싶었지만
      견뎌 보니 괜찮더라
      맘껏 울어라 억지로 버텨라
      
      세상이 널 뒤통수 쳐도
      소주 한잔에 타서 털어버려
      부딪히고 실컷 깨지면서 살면
      그게 인생 다야 넌 멋진 놈이야`,
    genres: ["록", "메탈"],
    image: "http://www.kstarfashion.com/news/photo/202007/201846_93557_116.png",
    category: "웃음",
    detail: ["can", "성장", "노력"],
    link: "",
    type: "music"
  },
  {
    id: 111,
    title: "힐링비디오",
    director: "뮤직 메이트 Music Mate",
    runtime: 200,
    summary:
      `#힐링음악 #명상음악 #편안한음악`,
    image: "https://i.ytimg.com/vi/ZQWrleq-NhQ/hqdefault.jpg",
    category: "백색소리",
    detail: "힐링;명상",
    link: "https://www.youtube.com/watch?v=ZQWrleq-NhQ",
    type: "video"
  },
  {
    id: 112,
    title: "힐링비디오",
    director: "뮤직 메이트 Music Mate",
    runtime: 200,
    summary:
      `#힐링음악 #명상음악 #편안한음악`,
    image: "https://i.ytimg.com/vi/ZQWrleq-NhQ/hqdefault.jpg",
    category: "백색소리",
    detail: "힐링;명상",
    link: "https://www.youtube.com/watch?v=ZQWrleq-NhQ",
    type: "video"
  },
  {
    id: 113,
    title: "힐링비디오",
    director: "뮤직 메이트 Music Mate",
    runtime: 200,
    summary:
      `#힐링음악 #명상음악 #편안한음악`,
    image: "https://i.ytimg.com/vi/ZQWrleq-NhQ/hqdefault.jpg",
    category: "백색소리",
    detail: "힐링;명상",
    link: "https://www.youtube.com/watch?v=ZQWrleq-NhQ",
    type: "video"
  },
  {
    id: 113456,
    title: "힐링비디오",
    director: "뮤직 메이트 Music Mate",
    runtime: 200,
    summary:
      `#힐링음악 #명상음악 #편안한음악`,
    image: "https://i.ytimg.com/vi/ZQWrleq-NhQ/hqdefault.jpg",
    category: "백색소리",
    detail: "힐링;명상",
    link: "https://www.youtube.com/watch?v=ZQWrleq-NhQ",
    type: "video"
  },
  {
    id: 113345,
    title: "마음이 편안해지는 힐링음악",
    director: "뮤직 메이트 Music Mate",
    runtime: 200,
    summary:
      `#힐링음악 #명상음악 #편안한음악`,
    image: "https://i.ytimg.com/vi/ZQWrleq-NhQ/hqdefault.jpg",
    category: "백색소리",
    detail: "힐링;명상",
    link: "https://www.youtube.com/watch?v=ZQWrleq-NhQ",
    type: "video"
  },
  {
    id: 113234,
    title: "마음이 편안해지는 힐링음악",
    director: "뮤직 메이트 Music Mate",
    runtime: 200,
    summary:
      `#힐링음악 #명상음악 #편안한음악`,
    image: "https://i.ytimg.com/vi/ZQWrleq-NhQ/hqdefault.jpg",
    category: "백색소리",
    detail: "힐링;명상",
    link: "https://www.youtube.com/watch?v=ZQWrleq-NhQ",
    type: "video"
  },
  {
    id: 113123,
    title: "마음이 편안해지는 힐링음악",
    director: "뮤직 메이트 Music Mate",
    runtime: 200,
    summary:
      `#힐링음악 #명상음악 #편안한음악`,
    image: "https://i.ytimg.com/vi/ZQWrleq-NhQ/hqdefault.jpg",
    category: "백색소리",
    detail: "힐링;명상",
    link: "https://www.youtube.com/watch?v=ZQWrleq-NhQ",
    type: "video"
  },
  {
    id: 114,
    title: "마음이 편안해지는 힐링음악",
    director: "뮤직 메이트 Music Mate",
    runtime: 200,
    summary:
      `#힐링음악 #명상음악 #편안한음악`,
    image: "https://i.ytimg.com/vi/ZQWrleq-NhQ/hqdefault.jpg",
    category: "백색소리",
    detail: "힐링;명상",
    link: "https://www.youtube.com/watch?v=ZQWrleq-NhQ",
    type: "movie"
  },
  {
    id: 115,
    title: "마음이 편안해지는 힐링음악",
    director: "뮤직 메이트 Music Mate",
    runtime: 200,
    summary:
      `#힐링음악 #명상음악 #편안한음악`,
    image: "https://i.ytimg.com/vi/ZQWrleq-NhQ/hqdefault.jpg",
    category: "백색소리",
    detail: "힐링;명상",
    link: "https://www.youtube.com/watch?v=ZQWrleq-NhQ",
    type: "movie"
  },
  {
    id: 116,
    title: "마음이 편안해지는 힐링음악",
    director: "뮤직 메이트 Music Mate",
    runtime: 200,
    summary:
      `#힐링음악 #명상음악 #편안한음악`,
    image: "https://i.ytimg.com/vi/ZQWrleq-NhQ/hqdefault.jpg",
    category: "백색소리",
    detail: "힐링;명상",
    link: "https://www.youtube.com/watch?v=ZQWrleq-NhQ",
    type: "movie"
  },
  {
    id: 1165656,
    title: "마음이 편안해지는 힐링음악",
    director: "뮤직 메이트 Music Mate",
    runtime: 200,
    summary:
      `#힐링음악 #명상음악 #편안한음악`,
    image: "https://i.ytimg.com/vi/ZQWrleq-NhQ/hqdefault.jpg",
    category: "백색소리",
    detail: "힐링;명상",
    link: "https://www.youtube.com/watch?v=ZQWrleq-NhQ",
    type: "movie"
  },
  {
    id: 1161212,
    title: "마음이 편안해지는 힐링음악",
    director: "뮤직 메이트 Music Mate",
    runtime: 200,
    summary:
      `#힐링음악 #명상음악 #편안한음악`,
    image: "https://i.ytimg.com/vi/ZQWrleq-NhQ/hqdefault.jpg",
    category: "백색소리",
    detail: "힐링;명상",
    link: "https://www.youtube.com/watch?v=ZQWrleq-NhQ",
    type: "movie"
  },
  {
    id: 1162323,
    title: "마음이 편안해지는 힐링음악",
    director: "뮤직 메이트 Music Mate",
    runtime: 200,
    summary:
      `#힐링음악 #명상음악 #편안한음악`,
    image: "https://i.ytimg.com/vi/ZQWrleq-NhQ/hqdefault.jpg",
    category: "백색소리",
    detail: "힐링;명상",
    link: "https://www.youtube.com/watch?v=ZQWrleq-NhQ",
    type: "movie"
  },
  {
    id: 1163434,
    title: "마음이 편안해지는 힐링음악",
    director: "뮤직 메이트 Music Mate",
    runtime: 200,
    summary:
      `#힐링음악 #명상음악 #편안한음악`,
    image: "https://i.ytimg.com/vi/ZQWrleq-NhQ/hqdefault.jpg",
    category: "백색소리",
    detail: "힐링;명상",
    link: "https://www.youtube.com/watch?v=ZQWrleq-NhQ",
    type: "movie"
  },
  {
    id: 117,
    title: "마음이 편안해지는 힐링음악",
    director: "뮤직 메이트 Music Mate",
    runtime: 200,
    summary:
      `#힐링음악 #명상음악 #편안한음악`,
    image: "https://i.ytimg.com/vi/ZQWrleq-NhQ/hqdefault.jpg",
    category: "백색소리",
    detail: "힐링;명상",
    link: "https://www.youtube.com/watch?v=ZQWrleq-NhQ",
    type: "book"
  },
  {
    id: 118,
    title: "마음이 편안해지는 힐링음악",
    director: "뮤직 메이트 Music Mate",
    runtime: 200,
    summary:
      `#힐링음악 #명상음악 #편안한음악`,
    image: "https://i.ytimg.com/vi/ZQWrleq-NhQ/hqdefault.jpg",
    category: "백색소리",
    detail: "힐링;명상",
    link: "https://www.youtube.com/watch?v=ZQWrleq-NhQ",
    type: "book"
  },
  {
    id: 119,
    title: "마음이 편안해지는 힐링음악",
    director: "뮤직 메이트 Music Mate",
    runtime: 200,
    summary:
      `#힐링음악 #명상음악 #편안한음악`,
    image: "https://i.ytimg.com/vi/ZQWrleq-NhQ/hqdefault.jpg",
    category: "백색소리",
    detail: "힐링;명상",
    link: "https://www.youtube.com/watch?v=ZQWrleq-NhQ",
    type: "book"
  },
  {
    id: 11999,
    title: "마음이 편안해지는 힐링음악",
    director: "뮤직 메이트 Music Mate",
    runtime: 200,
    summary:
      `#힐링음악 #명상음악 #편안한음악`,
    image: "https://i.ytimg.com/vi/ZQWrleq-NhQ/hqdefault.jpg",
    category: "백색소리",
    detail: "힐링;명상",
    link: "https://www.youtube.com/watch?v=ZQWrleq-NhQ",
    type: "book"
  },
  {
    id: 11988,
    title: "마음이 편안해지는 힐링음악",
    director: "뮤직 메이트 Music Mate",
    runtime: 200,
    summary:
      `#힐링음악 #명상음악 #편안한음악`,
    image: "https://i.ytimg.com/vi/ZQWrleq-NhQ/hqdefault.jpg",
    category: "백색소리",
    detail: "힐링;명상",
    link: "https://www.youtube.com/watch?v=ZQWrleq-NhQ",
    type: "book"
  },
  {
    id: 11977,
    title: "마음이 편안해지는 힐링음악",
    director: "뮤직 메이트 Music Mate",
    runtime: 200,
    summary:
      `#힐링음악 #명상음악 #편안한음악`,
    image: "https://i.ytimg.com/vi/ZQWrleq-NhQ/hqdefault.jpg",
    category: "백색소리",
    detail: "힐링;명상",
    link: "https://www.youtube.com/watch?v=ZQWrleq-NhQ",
    type: "book"
  },
  {
    id: 11966,
    title: "마음이 편안해지는 힐링음악",
    director: "뮤직 메이트 Music Mate",
    runtime: 200,
    summary:
      `#힐링음악 #명상음악 #편안한음악`,
    image: "https://i.ytimg.com/vi/ZQWrleq-NhQ/hqdefault.jpg",
    category: "백색소리",
    detail: "힐링;명상",
    link: "https://www.youtube.com/watch?v=ZQWrleq-NhQ",
    type: "book"
  },
  {
    id: 120,
    title: "마음이 편안해지는 힐링음악",
    director: "뮤직 메이트 Music Mate",
    runtime: 200,
    summary:
      `#힐링음악 #명상음악 #편안한음악`,
    image: "https://i.ytimg.com/vi/ZQWrleq-NhQ/hqdefault.jpg",
    category: "백색소리",
    detail: "힐링;명상",
    link: "https://www.youtube.com/watch?v=ZQWrleq-NhQ",
    type: "music"
  },
  {
    id: 121,
    title: "마음이 편안해지는 힐링음악",
    director: "뮤직 메이트 Music Mate",
    runtime: 200,
    summary:
      `#힐링음악 #명상음악 #편안한음악`,
    image: "https://i.ytimg.com/vi/ZQWrleq-NhQ/hqdefault.jpg",
    category: "백색소리",
    detail: "힐링;명상",
    link: "https://www.youtube.com/watch?v=ZQWrleq-NhQ",
    type: "music"
  },
  {
    id: 12346776,
    title: "마음이 편안해지는 힐링음악",
    director: "뮤직 메이트 Music Mate",
    runtime: 200,
    summary:
      `#힐링음악 #명상음악 #편안한음악`,
    image: "https://i.ytimg.com/vi/ZQWrleq-NhQ/hqdefault.jpg",
    category: "백색소리",
    detail: "힐링;명상",
    link: "https://www.youtube.com/watch?v=ZQWrleq-NhQ",
    type: "music"
  },
  {
    id: 12222674545,
    title: "마음이 편안해지는 힐링음악",
    director: "뮤직 메이트 Music Mate",
    runtime: 200,
    summary:
      `#힐링음악 #명상음악 #편안한음악`,
    image: "https://i.ytimg.com/vi/ZQWrleq-NhQ/hqdefault.jpg",
    category: "백색소리",
    detail: "힐링;명상",
    link: "https://www.youtube.com/watch?v=ZQWrleq-NhQ",
    type: "music"
  },
  {
    id: 12999444333,
    title: "마음이 편안해지는 힐링음악",
    director: "뮤직 메이트 Music Mate",
    runtime: 200,
    summary:
      `#힐링음악 #명상음악 #편안한음악`,
    image: "https://i.ytimg.com/vi/ZQWrleq-NhQ/hqdefault.jpg",
    category: "백색소리",
    detail: "힐링;명상",
    link: "https://www.youtube.com/watch?v=ZQWrleq-NhQ",
    type: "music"
  },
  {
    id: 126667777888,
    title: "마음이 편안해지는 힐링음악",
    director: "뮤직 메이트 Music Mate",
    runtime: 200,
    summary:
      `#힐링음악 #명상음악 #편안한음악`,
    image: "https://i.ytimg.com/vi/ZQWrleq-NhQ/hqdefault.jpg",
    category: "백색소리",
    detail: "힐링;명상",
    link: "https://www.youtube.com/watch?v=ZQWrleq-NhQ",
    type: "music"
  },
  {
    id: 1266665555,
    title: "마음이 편안해지는 힐링음악",
    director: "뮤직 메이트 Music Mate",
    runtime: 200,
    summary:
      `#힐링음악 #명상음악 #편안한음악`,
    image: "https://i.ytimg.com/vi/ZQWrleq-NhQ/hqdefault.jpg",
    category: "백색소리",
    detail: "힐링;명상",
    link: "https://www.youtube.com/watch?v=ZQWrleq-NhQ",
    type: "music"
  },
]
export default contents;